[
  {
    "objectID": "1",
    "category": "Klassisk",
    "language": ["engelsk"],
    "title": "Air | Love Never Fails (tekst)",
    "arrangement": ["solo", "fiolin"],
    "composer": "Johann Sebastian Bach, Brandon Heath og Chad Robert Cates",
    "audio": false,
    "description": [
      "«Air» er et følelsesladet musikkstykke laget av Johann Sebastian Bach. Det er den andre delen av et av hans kjente orkesterstykker og ble skapt på tidlig 1730-tallet. I denne versjonen er den kombinert med moderne tekst fra «Love Never Fails», en sang skrevet av Brandon Heath og Chad Robert Cates i 2008.",
      "Dette fusjonerer budskapet om kjærlighetens udødelighet og styrke i en unik musikalsk opplevelse. Med linjer som ‘Love is the river that flows through, Love never fails you’, utforsker sangen kjærlighetens evne til å helbrede, beskytte og bevare.",
      "Musikalsk sett er denne versjonen av «Air» en blanding av klassisk og moderne, noe som gjør det til en unik hyllest til både fortid og nåtid. Den kombinerer Bachs tidløse melodilinjer fra 1700-tallet med moderne lyrisk innhold fra 2000-tallet, noe som gjør det til et relevant valg for en begravelse hvor man ønsker å formidle et budskap om evig kjærlighet og håp."
    ],
    "lyrics": [
      "Love is not proud",
      "Love does not boast",
      "Love after all",
      "Matters the most",
      "",
      "Love does not run",
      "Love does not hide",
      "Love does not keep",
      "Locked inside",
      "",
      "Love is the river that flows through",
      "Love never fails you",
      "",
      "Love will sustain",
      "Love will provide",
      "Love will not cease",
      "At the end of time",
      "",
      "And love will protect",
      "Love always hopes",
      "And love still believes",
      "When you don't",
      "",
      "Love is the arms that are holding you",
      "Love never fails you",
      "",
      "When my heart won't make a sound",
      "When I can't turn back around",
      "When the sky is falling down",
      "Nothing is greater than this",
      "Greater than this",
      "",
      "'Cause love is right here",
      "Love is alive",
      "Love is the way",
      "The truth, the life",
      "",
      "Love is the river than flows through",
      "Love is the arms that are holding you",
      "And love is the place you will fly to",
      "Love never fails you"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Air_IMAGE_kqtlxf.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Air_copy_ymzipx.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Air_MOBILE_roqzea.webp"
  },
  {
    "objectID": "2",
    "category": "Klassisk",
    "language": ["latinsk"],
    "title": "Ave Maria",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Franz Schubert",
    "audio": false,
    "description": [
      "«Ave Maria» av Franz Schubert, komponert i 1825, er en tidløs klassiker som har gjennomgått en bemerkelsesverdig evolusjon siden sin tilblivelse. Først inspirert av den fiktive karakteren Ellen fra diktet «The Lady of the Lake», har denne sangen over tid vokst til å bli en av Schuberts mest populære verk. Sangen fikk sin første fremføring på slottet til grevinne Sophie Weissenwolff i den østerrikske byen Steyregg, som dermed selv ble kjent som ‘sjøens dame’.",
      "Dedikasjonen til grevinne Weissenwolff legger et lag av historisk og kulturell dybde til komposisjonen. Kjent for sin dype åndelighet og rolig atmosfære, har «Ave Maria» trukket på sin opprinnelige kontekst for å skape en meditativ stemning som mange finner trøstende i tider med sorg. Med latinske ord som hyller Jomfru Maria, har sangens åpningsord og refreng ledet til en assosiasjon med den latinske bønnen «Ave Maria».",
      "Musikalsk sett er komposisjonen preget av enkle, men rike melodilinjer som legger til rette for en rekke uttrykksfulle tolkninger, enten det er som en solo, i duett, eller akkompagnert av fiolin for en ekstra emosjonell dybde. Denne fleksibiliteten og evnen til å røre ved hjertet gjør «Ave Maria» til et utmerket valg for minneseremonier."
    ],
    "lyrics": [
      "Ave Maria",
      "Gratia plena",
      "Maria, gratia plena",
      "Maria, gratia plena",
      "Maria, gratia plena",
      "Ave, ave dominus",
      "Dominus tecum",
      "Benedicta tu in mulieribus",
      "Et benedictus",
      "Et benedictus fructus fructus ventris",
      "Ventris tu, Jesus",
      "Ave Maria",
      "",
      "Ave Maria",
      "Mater Dei",
      "Ora pro nobis peccatoribus",
      "Ora, ora pro nobis",
      "Ora, ora pro nobis, peccatoribus;",
      "Nunc et in hora mortis",
      "In hora mortis nostrae",
      "In hora mortis mortis nostrae",
      "In hora mortis nostrae",
      "Ave Maria"
    ],
    "alignment": "left",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Lady_of_the_Lake_IMAGE_sujigj.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Lady_of_the_Lake_copy_l4cipe.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Lady_of_the_Lake_MOBILE_fx4jje.webp"
  },
  {
    "objectID": "3",
    "category": "Klassisk",
    "language": ["latinsk"],
    "title": "Ave Maria",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Johann Sebastian Bach og Charles Gounod",
    "audio": false,
    "description": [
      "«Ave Maria,» komponert av Johann Sebastian Bach og Charles Gounod, har en lang og fascinerende historie som forsterker dets betydning i religiøse sammenhenger. Bach skrev Prelude No. 1 i C-dur i 1722, og over hundre år senere, i 1853, improviserte den franske komponisten Charles Gounod en melodi over Bachs Prelude. Denne melodien ble senere transkribert og arrangert, og samme år ble den parret med ordene fra Alphonse de Lamartines dikt «Le livre de la vie» (‘Livets bok’). Teksten som vi forbinder med «Ave Maria» ble lagt til av Jaques Léopold Heugel i 1858.",
      "Sangen er dypt rørende med sin blanding av kompleks musikalitet og tekstens enkelhet. Teksten, som begynner med ‘Ave Maria, gratia plena, Dominus tecum,’ er en bønn til den velsignede jomfru Maria i den katolske tradisjonen. Gounods arrangement av denne bønnen over Bachs Prelude har blitt en av de mest kjente musikalske innstillingene av teksten.",
      "Melodien gir et inntrykk av både hengivenhet og ærbødighet, noe som gjør den til et ideelt valg for en begravelse. Teksten, sunget på latin, inviterer til kontemplasjon og indre ro. Den gir en følelse av både håp og trøst, egenskaper som ofte er ettertraktet i slike seremonielle anledninger."
    ],
    "lyrics": [
      "Ave Maria",
      "gratia plena",
      "Dominus tecum",
      "Etbenedicta tu",
      "In mulieribus",
      "Et benedictus",
      "Fructusventris tui Jesus!",
      "",
      "Sancta Maria",
      "Sancta Maria, Maria",
      "Ora pro nobis",
      "Nobis peccatoribus",
      "Nunc et in hora",
      "In horamortis nostrae",
      "Amen, Amen"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ave_Maria_-_Johann_Sebastian_Bach_IMAGE_g3p8tv.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/v1697220435/Sang%20i%20begravelse/images/Ave_Maria_-_Johann_Sebastian_Bach_copy_ugr13j.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ave_Maria_-_Johann_Sebastian_Bach_MOBILE_rt1mna.webp"
  },
  {
    "objectID": "4",
    "category": "Klassisk",
    "language": ["latinsk"],
    "title": "Ave Maria",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Pietro Mascagni",
    "audio": false,
    "description": [
      "Pietro Mascagnis «Ave Maria,» forankret i verismo opera-stilen, begynte som et interludium i hans opera «Cavalleria Rusticana.» Operaen hadde premiere i 1890 etter at Pietros kone hemmelig sendte inn partituret hans til en konkurranse, noe som kastet ham til berømmelse. Denne sjarmerende fortellingen forbedrer sangens historie, og gjør den til mer enn bare en melodi, men en fortelling om uventet suksess ansporet av en støttende kjær.",
      "Det som ytterligere løfter «Ave Maria» er dens emosjonelt resonante og minneverdige melodi, understøttet av harmonisk kompleksitet og en velutformet strukturell ramme. Disse musikalske elementene jobber sammen for å skape en overbevisende emosjonell fortelling, noe som bidrar til dens status som et klassisk mesterverk.",
      "Mascagni, som trosset farens ønsker om å bli baker, ble en bemerkelsesverdig skikkelse i verismo-bevegelsen som portretterte virkelige livs kamper gjennom musikk. «Ave Maria,» med sin rørende melodi tilpasset fra operaens interludium, står som et mesterverk som resonnerer med lyttere, noe som gjør det til et følelsesladet valg for å minnes en avdød kjær. Dens fortelling om kjærlighet, sjalusi og musikalsk realisme, sammen med en vakker melodi og harmonisk kompleksitet, tilbyr et unikt, følelsesmessig resonnerende valg for en begravelsessang."
    ],
    "lyrics": [
      "Ave Maria, gratia plena,",
      "Dominus tecum,",
      "benedicta tu in mulieribus,",
      "et benedictus fructus ventris tui, Iesus.",
      "Sancta Maria, mater Dei,",
      "ora pro nobis peccatoribus, nunc et in hora mortis nostrae.",
      "Amen."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Pietro_Mascagni_IMAGE_u8l9od.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Pietro_Mascagni_copy_kgbopx.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Pietro_Mascagni_MOBILE_cjlb14.webp"
  },
  {
    "objectID": "5",
    "category": "Klassisk",
    "language": ["islandisk"],
    "title": "Ave Maria",
    "arrangement": ["solo"],
    "composer": "Sigvaldi Kaldalóns",
    "audio": false,
    "description": [
      "«Ave Maria» av Sigvaldi Kaldalóns er en gripende og høytidelig sang komponert i 1925 av den islandske komponisten og legen. Kaldalóns var kjent for sin tradisjonelle romantiske stil, noe som skiller seg fra avantgarde-trendene i hans tid. Dette skaper et unikt lydlandskap som er dypt rørende og etterlater et varig inntrykk på lytteren.",
      "Teksten, skrevet av Indriði Einarsson, henvender seg direkte til Jomfru Maria og omhandler både menneskelig lidelse og håp om guddommelig inngripen. Dette gir sangen en dualitet som er både hjerteskjærende og oppløftende. Musikken og ordene sammen skaper en atmosfære av ro og indre fred.",
      "Komposisjonen evner å fremkalle ærefrykt og inspirasjon, noe som gjør denne sangen til et passende valg for en begravelsesseremoni. «Ave Maria» er ikke bare en bønn om veiledning og beskyttelse, men også en kilde til trøst og håp for de sørgende. Dette gjør den til et sterkt kandidat for dem som søker en sang med dypt åndelig og følelsesmessig innhold."
    ],
    "lyrics": [
      "Þú blíða drottning",
      "bjartari' en sólin,",
      "þú biður fyrir lifendum og dauðum.",
      "Hríf um eilífð oss frá heljar nauðum.",
      "Ave María, Ave María, Ave María!",
      "Gef þeim himnesk jólin.",
      "",
      "Bið þinn son",
      "að vernda oss frá villu.",
      "Í veröld eru margir stígar hálir.",
      "Um eilífð vernda allar látnar sálir.",
      "Ave María, Ave María, Ave María!",
      "Frelsa þær frá illu."
    ],
    "alignment": "left",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ave_Maria_-_Pietro_Mascagni_IMAGE_ladtqm.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ave_Maria_-_Pietro_Mascagni_copy_fnqtxj.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ave_Maria_-_Pietro_Mascagni_MOBILE_ltyrdw.webp"
  },
  {
    "objectID": "6",
    "category": "Klassisk",
    "language": ["italiensk"],
    "title": "Caro mio ben",
    "arrangement": ["solo", "fiolin"],
    "composer": "Tommaso Giordani",
    "audio": false,
    "description": [
      "«Caro mio ben» er en klassisk italiensk sang komponert av Tommaso Giordani omkring 1783. Sangen er en lidenskapelig kjærlighetserklæring som uttrykker dyp lengsel, hengivenhet og et ønske om gjenforening med en elsket. Med sin rike melodi og emosjonelle tekst, fremkaller denne sangen en følelse av både kjærlighet og smerte, samt evner å innkapsle kjærlighetens dype natur.",
      "Sangen har en enkel, men kraftfull tekst som snakker direkte til hjertet. Teksten ‘senza di te languisce il cor’ (uten deg, lider hjertet) og ‘Il tuo fedel sospira ognor’ (din trofaste sukker alltid) forsterker sangens følelsesladde budskap.",
      "Teksten uttrykker en bønn til den elskede, og understreker den fortvilelse som føles i deres fravær, samtidig som den uttrykker en udøende kjærlighet til tross for dette fraværet. Denne sangen er ideell for øyeblikk som krever uttrykk for dyp kjærlighet, lengsel og hengivenhet."
    ],
    "lyrics": [
      "Caro mio ben,",
      "credimi almen,",
      "senza di te",
      "languisce il cor.",
      "",
      "Il tuo fedel",
      "sospira ognor.",
      "Cessa, crudel,",
      "tanto rigor!"
    ],
    "alignment": "left",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/sad_woman_IMAGE_qj7fzk.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/sad_woman_copy_k9ka6d.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/sad_woman_MOBILE_nssabq.webp"
  },
  {
    "objectID": "7",
    "category": "Pop",
    "language": ["norsk"],
    "title": "Adieu",
    "arrangement": ["solo", "duett"],
    "composer": "Anita Skorgan og Jahn Teigen",
    "audio": false,
    "description": [
      "«Adieu» er en dyptgripende låt komponert av Anita Skorgan og Jahn Teigen, med tekst skrevet av Herodes Falsk. Dette stykket fikk nasjonal og internasjonal oppmerksomhet da det representerte Norge i Eurovision Song Contest i 1982. Sangen handler om avslutningen av et forhold og de komplekse følelsene dette medfører.",
      "Spesielt fokuserer den på hvordan paret velger å forbli på gode vilkår til tross for at forholdet er over. Melodien og teksten skaper en stemning av melankoli, men også en form for aksept. Gjentagelsen av ordet ‘adieu’ fungerer som en mantra som hjelper lytteren å forstå at det å si farvel er en nødvendig del av livet.",
      "Dette ekstra laget med kompleksitet og modenhet til temaet i sangen forsterker budskapet om at avslutninger kan være både smertefulle og verdige. «Adieu» ville dermed være et passende valg for en begravelse der man ønsker å uttrykke både sorg og aksept."
    ],
    "lyrics": [
      "Si meg, hva betyr adieu?",
      "Er det bare trist, no' som sårer deg?",
      "Si meg, hva betyr adieu?",
      "Kan det ha verdi om alt er forbi?",
      "",
      "Si meg, hva betyr adieu?",
      "Er det bare trist, no' som sårer deg?",
      "Si meg, hva betyr adieu?",
      "Kan det ha verdi om alt er forbi?",
      "",
      "Adieu, adieu, adieu",
      "Trist å si, men vi må",
      "La det være som det er",
      "Adieu, adieu, adieu",
      "Trist å si, men vi må",
      "La det være som det er",
      "",
      "Vi har hatt så mye sammen",
      "Minner som vi aldri kan glemme",
      "Men nå er tiden inne",
      "For å si adieu",
      "",
      "Si meg, hva betyr adieu?",
      "Er det bare trist, no' som sårer deg?",
      "Si meg, hva betyr adieu?",
      "Kan det ha verdi om alt er forbi?",
      "",
      "Adieu, adieu, adieu",
      "Trist å si, men vi må",
      "La det være som det er",
      "Adieu, adieu, adieu",
      "Trist å si, men vi må",
      "La det være som det er",
      "",
      "Adieu, adieu, adieu",
      "Trist å si, men vi må",
      "La det være som det er",
      "",
      "Adieu"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Adieu_IMAGE_hyt0tb.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Adieu_copy_kttqtc.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Adieu_MOBILE_pb51aq.webp"
  },
  {
    "objectID": "8",
    "category": "Pop",
    "language": ["engelsk", "spansk"],
    "title": "Adiós, Amigo",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Jerry Livingston og Ralph Freed",
    "audio": false,
    "description": [
      "«Adiós, Amigo» er en sang komponert av Jerry Livingston, med tekst skrevet i samarbeid med Ralph Freed. Sangen ble først fremført i 1961, og tar oss med på en emosjonell reise gjennom vennskap og kjærlighetens kompleksitet. Det unike med denne sangen er den dyptgående fortellingen om to individer som er forelsket i samme person. Dette fører til et hjerteskjærende farvel mellom venner, der én velger å tre til siden.",
      "Sangen kommuniserer en form for modenhet i måten den håndterer denne vanskelige situasjonen, antyder aksept av omstendighetene og et ønske om å gå videre uten å bære nag. Den gir en stemning av melankoli, og tekstlinjene som ‘The road we have travelled has come to an end’ og ‘And it's you who she longs for, it's you she will choose’ formidler en dyp følelse av farvel og tap.",
      "Denne sangen passer utmerket for de øyeblikkene hvor man ønsker å uttrykke de bittersøte følelsene som ofte følger med avskjed. Den ville være særlig passende for å hylle et langvarig vennskap eller en kjærlighet som har gått tapt, men som man bærer med seg i hjertet. Sangens narrative dybde gir den en varig kvalitet som gjør den relevant for mange generasjoner. Sangen kan fremføres som en solo, duett eller med en fiolinist for å forsterke den emosjonelle effekten."
    ],
    "lyrics": [
      "Adiós amigo, adiós my friend",
      "The road we have travelled has come to an end",
      "When two love the same love, one love has to lose",
      "And it's you who she longs for, it's you she will choose",
      "",
      "Adiós compadre, what must be must be",
      "Remember to name one muchacho for me",
      "I ride to the Rio, where my life I must spend",
      "Adiós amigo, adiós my friend",
      "",
      "Adiós compadre, let us shed no tears",
      "May all your mañanas bring joy through the years",
      "Away from these memories, my life I must spend",
      "Adiós amigo, adiós my friend",
      "",
      "Adiós amigo, adiós my friend",
      "The road we have travelled has come to an end",
      "When two love the same love, one love has to lose",
      "And it's you who she longs for, it's you she will choose"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Adios_Amigo_IMAGE_i2r4uf.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Adios_Amigo_copy_nlqgaw.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Adios_Amigo_MOBILE_dr8k4m.webp"
  },

  {
    "objectID": "9",
    "category": "Salmer",
    "language": ["engelsk"],
    "title": "Amazing Grace",
    "arrangement": ["solo"],
    "composer": "John Newton",
    "audio": false,
    "description": [
      "«Amazing Grace» er en tradisjonell gospellåt komponert av John Newton i England i 1772. Newtons personlige forvandling, fra å ha vært en slavehandler til å bli en hengiven kristen etter livsforandrende hendelser, har dypt påvirket skapelsen av denne sangen. Denne melodiøse sangen har en umiddelbar evne til å berøre lytterens hjerte med sin enkle, men kraftfulle melodi og tekst.",
      "Teksten i sangen kapsler inn Newtons turbulente fortid, hans moralske blindhet, og den nåden som ledet ham mot åndelig opplysning. Sangen uttrykker en dyp følelse av takknemlighet og håp, og er godt egnet for å gi trøst i en tid med sorg. Teksten tar for seg temaer som nåde, forløsning og den livsforvandlende kraften i tro.",
      "Teksten ‘Jeg var en gang tapt, men nå er jeg funnet, var blind men nå ser jeg’ resonnerer med Newtons personlige reise fra et liv i synd til et liv i fromhet. Det er en sang som fokuserer på den personlige reisen fra å være ‘tapt’ til å bli ‘funnet’ eller ‘frelst’, noe som kan resonnere dypt hos de som er i bedrøvelse. Med sin allsidige appell, er «Amazing Grace» et valg som kan passe for ulike typer minneseremonier."
    ],
    "lyrics": [
      "Amazing grace, how sweet the sound",
      "That saved a wretch like me",
      "I once was lost, but now I am found",
      "Was blind, but now I see",
      "",
      "'Twas grace that taught my heart to fear",
      "And grace my fears relieved",
      "How precious did that grace appear",
      "The hour I first believed",
      "",
      "Through many dangers, toils and snares",
      "We have already come",
      "'Twas grace has brought us safe thus far",
      "And grace will lead us home",
      "",
      "When we've been there ten thousand years",
      "Bright, shining as the sun",
      "We've no less days to sing God's praise",
      "Than when we've first begun",
      "",
      "Amazing grace, how sweet the sound",
      "That saved a wretch like me",
      "I once was lost, but now I am found",
      "Was blind, but now I see"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Amazing_Grace_IMAGE_oipgoj.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/v1697220429/Sang%20i%20begravelse/images/Amazing_Grace_copy_vtnnk0.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Amazing_Grace_MOBILE_czzeql.webp"
  },
  {
    "objectID": "10",
    "category": "Salmer",
    "language": ["engelsk"],
    "title": "An Irish Blessing",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Tradisjonell (ukjent forfatter)",
    "audio": false,
    "description": [
      "«An Irish Blessing» er en tradisjonell irsk velsignelse med ukjent komponist. Sangen har flere tolkninger av ulike komponister gjennom tidene, noe som gjør dens opprinnelse kompleks. Denne låten er ofte sunget ved samlinger for å fremme en følelse av fellesskap og for å markere betydningsfulle livshendelser.",
      "Den er også ofte ansett som en åndelig eller religiøs velsignelse som ber om guddommelig beskyttelse og gunst. Sangen er som en varm klem for sjelen og vekker følelser av håp og trøst. Teksten består av vakre, enkle linjer som ønsker lykke og trygghet på den man velsigner, en passende hyllest til livets sårbare øyeblikk.",
      "Musikalsk sett er dette en sang som kan tilpasse seg ulike fremføringsstiler. Enten det er en solist eller en duett, muligens akkompagnert av en fiolinist, vil sangen alltid bære sin dyptgående følelsesmessige kraft. Den enkle, men gripende melodien og teksten, kombinert med dens sammensatte historie, ulike tolkninger og dens rolle i både åndelige og verdslige samlinger, gjør den til et sterkt valg for å hedre en elsket person."
    ],
    "lyrics": [
      "May the road rise to meet you",
      "May the wind be always at your back",
      "May the sun shine warm upon your face",
      "The rains fall soft upon your fields",
      "",
      "And until we meet again,",
      "until we meet again",
      "May God hold you in the palm of his hand",
      "And until we meet again,",
      "until we meet again",
      "May God hold you in the palm of his hand",
      "",
      "May the sun make your days bright",
      "May the stars illuminate your nights",
      "May the flowers bloom along your path",
      "Your house stand firm against the storm",
      "",
      "And until we meet again,",
      "until we meet again",
      "May God hold you in the palm of his hand",
      "And until we meet again,",
      "until we meet again",
      "May God hold you in the palm of his hand",
      "",
      "May the road rise to meet you",
      "May the wind be always at your back",
      "May the sun shine warm upon your face",
      "The rains fall soft upon your fields",
      "",
      "And until we meet again,",
      "until we meet again",
      "May God hold you in the palm of his hand",
      "And until we meet again,",
      "until we meet again",
      "",
      "May the road rise to meet you"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/An_Irish_Blessing_IMAGE_op4cda.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/An_Irish_Blessing_copy_vuvd0m.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/An_Irish_Blessing_MOBILE_lban4f.webp"
  },
  {
    "objectID": "11",
    "category": "Klassisk",
    "language": ["norsk"],
    "title": "Ave Maria",
    "arrangement": ["solo"],
    "composer": "Hugo Gyldenmark",
    "audio": false,
    "description": [
      "«Ave Maria» av den danske komponisten Hugo Gyldenmark, komponert i 1949, er en høytidelig og inderlig sang som virkelig rører ved hjertets strenger. Gyldenmark’s tolkning av sangen søker å fremkalle åndelige og guddommelige følelser gjennom dyrkelsen av Jomfru Maria. Tekstens dype fromhet kombinert med komposisjonens nyanserte melodi gir et sterkt uttrykk for kjærlighet og andakt.",
      "Sangen evner å formidle en form for himmelsk lengsel og takknemlighet, som fanger lytterens oppmerksomhet fra første stund. Musikalsk sett byr sangen på en blanding av klassisk og religiøs tonalitet, noe som bidrar til å skape en følelse av transcendens og høytid.",
      "Dette er forsterket av de romantiske undertonene som Gyldenmark har flettet inn i denne spesielle komposisjonen. Med linjer som ‘Ave Maria, Ave Maria! Lykke og lyst er de elskendes lönn!’ blir det klart at dette er mer enn bare en tradisjonell hyllest til Maria; det er også en dyp refleksjon over kjærlighetens og livets mirakler."
    ],
    "lyrics": [
      "Hjertet må banke, salige tanke!",
      "Himmel, jeg elsker og elskes igjen!",
      "Ydmykt jeg kneler, stille besjeler",
      "andakt mit Sind hvor jeg vender meg hen.",
      "",
      "Elskovens höjsang, jublende skjönn,",
      "fylder mit öre under min bönn.",
      "Ave Maria, Ave Maria!",
      "Lykke og lyst er de elskendes lönn!",
      "",
      "Inn i en prektig, hvelvet og mektig",
      "helligdom, elskovens höjsal, jeg går.",
      "Hvert blikk du sender, alterlys tender,",
      "klare som kaerter de strålende står.",
      "",
      "Og som en salme er dine ord,",
      "fra et livsaligt, södmefyldt kor.",
      "Ave Maria, Ave Maria!",
      "Fromt jeg på kjaerlighetsunderet tror.",
      "",
      "Ut i den sene nat vil jeg ene",
      "gå med mitt blikk opp mot stjernerne vendt.",
      "Nathimlens fjerne klareste stjerne",
      "i mine drömme for meg kun er tendt.",
      "",
      "Gjennem naturens kjaerlighetssang",
      "hörer jeg klokkenes milde klang.",
      "Ave Maria, Ave Maria!",
      "Dejlig er elskovens altergang!"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ave_Maria_-_Sigvaldi_Kaldalo%CC%81ns_IMAGE_bmb759.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ave_Maria_-_Sigvaldi_Kaldalo%CC%81ns_copy_bpnwks.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ave_Maria_-_Sigvaldi_Kaldalo%CC%81ns_MOBILE_oi2oav.webp"
  },
  {
    "objectID": "12",
    "category": "Klassisk",
    "language": ["latinsk"],
    "title": "Ave Verum Corpus",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Wolfgang Amadeus Mozart",
    "audio": false,
    "description": [
      "«Ave Verum Corpus» er en sakral motett komponert av Wolfgang Amadeus Mozart i 1791. Basert på en latinsk eukaristisk hymne fra det 14. århundret, representerer denne sangen Mozarts siste fullførte sakrale verk. Med sin latinske tekst som beskriver Jesus som den sanne kroppen født av Jomfru Maria, har komposisjonen en dyp åndelig og eukaristisk betydning.",
      "Den inviterer til refleksjon og gir en rolig, nesten meditativ atmosfære som kan føles ekstra meningsfull i en begravelseskontekst. Musikken er enkel, men uttrykksfull, og den evner å fremkalle sterke følelser uten å være overveldende. Dens klassiske harmonier og melodi har gjort den til et populært valg for seremonielle anledninger.",
      "Mozarts behandling av den latinske teksten er medfølende, og han bruker musikalske elementer for å forsterke tekstens mening. Til tross for sin korthet, rommer stykket en dyp brønn av følelse, effektivt formidlet gjennom musikken. Sangen kan utføres som solo eller duett og har mulighet for å inkludere en fiolinist, noe som gir rom for ulike musikalske tolkninger."
    ],
    "lyrics": [
      "Ave verum corpus, natum",
      "de Maria Virgine,",
      "vere passum, immolatum",
      "in cruce pro homine",
      "cuius latus perforatum",
      "fluxit aqua et sanguine:",
      "esto nobis praegustatum",
      "in mortis examine.",
      "",
      "[O Iesu dulcis, O Iesu pie,",
      "O Iesu, fili Mariae.",
      "Miserere mei. Amen]"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/crucifix_IMAGE_fhlx4t.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/crucifix_copy_wx58uz.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/crucifix_MOBILE_ldnhwk.webp"
  },
  {
    "objectID": "13",
    "category": "Klassisk",
    "language": ["latinsk"],
    "title": "Benedictus (Messe i B-moll)",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Johann Sebastian Bach",
    "audio": false,
    "description": [
      "«Benedictus (Messe i B-moll)» av Johann Sebastian Bach er en storslått og åndelig hymne, og er en del av hans monumentale verk messe i B-moll, utviklet mellom 1733 og 1738. Dette spesifikke stykket befinner seg i de senere delene av messen, ved siden av Osanna, Agnus Dei, og Dona Nobis Pacem. Med sin latinske tekst, ‘Benedictus qui venit in nomine Domini, Osanna in excelsis,’ formidler den en dyp velsignelse og hyllest.",
      "Melodien og arrangementet er sofistikert, og gir en nesten himmelsk atmosfære, ideell for å hedre en avdød på en verdig måte. Musikalsk sett er denne delen av Bachs B-mollmesse en kompleks og følelsesladet komposisjon, ofte beskrevet som en fremkalling av rolig kjærlighet og lengsel med sakte, lange, og nådefulle vokale og instrumentale linjer. Dette hintet til en form for åndelig eller guddommelig lengsel forsterker stykkets dybde.",
      "Komposisjonen kan fremføres som en solo, men også som en duett, og kan akkompagneres av en fiolinist for å tilføre et ekstra lag av emosjonell dybde. Dette gjør «Benedictus» til et fleksibelt valg for forskjellige typer seremonier."
    ],
    "lyrics": ["Benedictus qui venit in nomine Domini.", "Osanna in excelsis."],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Benedictus_B-minor_Mass_IMAGE_b4zfox.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Benedictus_B-minor_Mass_copy_kpnhzj.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Benedictus_B-minor_Mass_MOBILE_u7ektn.webp"
  },
  {
    "objectID": "14",
    "category": "Klassisk",
    "language": ["tysk"],
    "title": "Bist du bei mir",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Johann Sebastian Bach",
    "audio": false,
    "description": [
      "Sangen «Bist du bei mir» er ikke bare en dypt rørende komposisjon av Johann Sebastian Bach; den har også en interessant historie. Selv om mange tilskriver den til Bach, er sangen faktisk basert på en aria av Gottfried Heinrich Stölzel fra hans opera Diomedes. Den ble senere inkludert i Anna Magdalena-notatboken fra 1725, en samling stykker dedikert til Bachs andre kone.",
      "Teksten, som oversettes til «Hvis du er med meg», vektlegger følelsen av ro og tilfredshet ved å være sammen med en man er glad i, selv i møte med døden. Musikalsk sett er «Bist du bei mir» en essensiell del av den klassiske repertoaret, hovedsakelig på grunn av sin emosjonelle resonans og den skjønnheten melodien bærer. Bach legger grunnlaget for en dyp emosjonell opplevelse med enkle, men effektive melodilinjer.",
      "Sangen er egnet for både solo- og duettframføringer, og det er også muligheter for å inkludere en fiolinist for å forsterke den emosjonelle dybden. Dette er en tidløs klassiker som garantert vil etterlate et sterkt inntrykk på alle som hører den."
    ],
    "lyrics": [
      "Bist du bei mir, geh ich mit Freuden",
      "Zum Sterben und zu meiner Ruh.",
      "",
      "Ach, wie vergnügt wär so mein Ende,",
      "Es drückten deine schönen Hände",
      "Mir die getreuen Augen zu."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bist_du_bei_mir_IMAGE_wialol.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bist_du_bei_mir_copy_wzzyu5.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bist_du_bei_mir_MOBILE_fjj01w.webp"
  },
  {
    "objectID": "15",
    "category": "Salmer",
    "language": ["norsk"],
    "title": "Den hellige stad",
    "arrangement": ["solo"],
    "composer": "Stephen Adams",
    "audio": false,
    "description": [
      "«Den hellige stad» er en klassisk religiøs hymne komponert av Stephen Adams i 1892, med tekst skrevet av F.E. Weatherly. Sangen tar lytteren med på en åndelig reise som starter i Jerusalem og fører til himmelen, gjennom tre vers som hver avbilder bibelske scener. Sangen starter med idylliske drømmer om en himmelsk by, går deretter over i den tøffe virkeligheten av korset på Langfredag, og avslutter med et håpefullt glimt av det nye Jerusalem med åpne porter for alle.",
      "Den er fylt med sterke emosjonelle kontraster, fra glede og hosianna-sang til mørkere toner av sakral alvor. Lyrikken er poetisk og følelsesladet, og rik på metaforer, noe som gir en dypere forståelse for de åndelige temaene. Sangen appellerer til de som søker både åndelig og emosjonell trøst, og er ofte valgt for sammenhenger som krever en dypere følelsesmessig tilknytning, som begravelser.",
      "«Den hellige stad» kan tilby en beroligende hymne i en tid med sorg, samtidig som den minner lytteren om håpet og frelsen som ligger i troen. Dette tillegget gir en mer omfattende kontekst uten å forstyrre den opprinnelige meningen og følelsen av sangen. Det inkluderer detaljer som komposisjonsåret og den strukturelle oppbyggingen av sangen, som kan være nyttig for de som vurderer å be om denne spesielle sangen."
    ],
    "lyrics": [
      "En natt jeg lå og drømte en",
      "Drøm så skjønn og god",
      "I David stad Jerusalem ved templets port jeg sto",
      "Jeg hørte barnestemmer som priste Gud i sang",
      "Mens svar av englerøster fra himmelen frydfullt klang",
      "Mens svar av englerøster fra himmelen frydfullt klang",
      "Kor Jerusalem Jerusalem pris lykken du har nådd",
      "Hosianna i det høye Hosianna for din drott",
      "Men snart min drøm forandret ble",
      "All glede føltes død",
      "Ei lenger hørtes sangen som fra barneskaren lød",
      "I mørket solens lys forsvant frem",
      "Steg en morgen grå",
      "Da skyggen av et kors som reistes",
      "Til min gru jeg så",
      "Da skyggen av et kors som reistes",
      "Til min gru jeg så",
      "Kor Jerusalem Jerusalem hør englesangen skjønn",
      "Hosianna i det høye Hosianna for Guds sønn",
      "På ny min drøm forandret",
      "Ble en verden ny steg frem",
      "Jeg så en hellig stad med tusen glade hjem",
      "I himmelsk glans dens gater lå",
      "Dens porte åpne sto",
      "Så alle fritt kan trede inn",
      "Og finne hvile god",
      "Ei stjerners prakt man savnet",
      "Der ei sol fra hvelving blå",
      "Det var det ny Jerusalem som aldri skal forgå",
      "Det var det ny Jerusalem som aldri skal forgå",
      "Kor Jerusalem Jerusalem syng for ham",
      "Som for oss led",
      "Hosianna i det høye Hosianna i evighet"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_hellige_stad_IMAGE_e6cahi.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_hellige_stad_copy_ef0xag.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_hellige_stad_MOBILE_tejiry.webp"
  },

  {
    "objectID": "53",
    "category": "Pop",
    "language": ["norsk"],
    "title": "Alt eg såg",
    "arrangement": ["solo"],
    "composer": "Sigvart Dagsland",
    "audio": false,
    "description": [
      "«Alt eg såg» av Sigvart Dagsland er en sang som dypt berører temaet om savn og kjærlighetens varige inntrykk. Sangen har en gripende bakgrunnshistorie og ble skrevet i 1989, etter en tragedie i familien Dagsland. Sangens melankolske tone og ærlige tekst skaper en følelse av stille kontemplasjon, noe som gjør den til et sterkt valg for en begravelsesseremoni.",
      "Linjene ‘Alt eg såg, såg eg samen med deg’ og ‘Ein heilt ny dag og eg e aleina’ forsterker denne følelsen og reflekterer en dyptfølt følelse av samhold og tap, noe som antyder en lengsel eller reminisens for de delte opplevelsene som nå er fortid. Musikalsk er den preget av en følsom leveranse og inneholder små, men sterke dynamiske endringer.",
      "Tekstlig legger den vekt på de sterke båndene som eksisterer mellom to mennesker, og hvordan disse øyeblikkene har formet livene deres. Sangen gir et innblikk i kompleksiteten av menneskelige relasjoner og den evige søken etter mening i en verden preget av forandring. Den melankolske tonen forsterkes av sangens lyrikk, som uttrykker et ønske om å gjenskape de tidligere øyeblikkene av intimitet og fellesskap."
    ],
    "lyrics": [
      "Alt eg såg, såg eg samen med deg",
      "Alt eg gjor, det gjor eg samen med deg",
      "Aaa",
      "",
      "Ein nye dag",
      "Ein heilt ny dag og eg e aleina",
      "Og det føles så rart",
      "Ein bitter smag",
      "Et kjølig drag av stillhed i huset",
      "Du e ikkje lenger her",
      "Dagene me delte va så høge og blå",
      "Nå sive tågen på",
      "",
      "Alt eg såg, såg eg samen med deg",
      "Alt eg gjor, det gjor eg samen med deg",
      "Aaa",
      "Alt eg såg (alt eg såg, alt eg såg)",
      "",
      "Me sto og falt",
      "Gjekk rett og galt for kartet var gammelt",
      "Og terrenget var vilt",
      "Me smakte alt",
      "Fra søtt te salt - me stjal oss en fabel",
      "Ein roman med forvirra slutt",
      "Dagene me delte blei så gyldne som løv",
      "Nå visne de te støv",
      "",
      "Alt eg såg, såg eg samen med deg",
      "Alt eg gjor, det gjor eg samen med deg",
      "Aaa",
      "Alt eg såg (alt eg såg, alt eg såg)",
      "",
      "Alt eg såg, såg eg samen med deg",
      "Alt eg gjor, det gjor eg samen med deg",
      "Aaa",
      "",
      "Alt eg såg, såg eg samen med deg",
      "Alt eg gjor, det gjor eg samen med deg",
      "Aaa",
      "",
      "Alt eg såg",
      "Alt eg såg"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Alt_eg_sa%CC%8Ag_IMAGE_lw5wxq.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Alt_eg_sa%CC%8Ag_copy_zbm4ce.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Alt_eg_sa%CC%8Ag_MOBILE_pdz77g.webp"
  },
  {
    "objectID": "55",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Barn av regnbuen",
    "arrangement": ["solo", "duett"],
    "composer": "Pete Seeger og Lillebjørn Nilsen",
    "audio": false,
    "description": [
      "«Barn av regnbuen», komponert av den amerikanske folkesangeren Pete Seeger og tilpasset til norsk av Lillebjørn Nilsen, ble utgitt i 1973. Teksten utforsker temaer som enhet, bærekraft og håp for fremtiden. Den bruker levende bilder som en stjernefylt himmel og blomstrende blomster for å male et bilde av en ideell verden. Den stiller spørsmålet: Hva mer kunne man ønske seg enn dette?",
      "Sangen har dyp kulturell resonans i Norge, noe som ble særlig tydelig etter terrorangrepet mot regjeringskvartalet og Utøya i 2011. Over 40,000 mennesker samlet seg på Youngstorget i Oslo og andre torg over hele Norge for å synge denne sangen som en protest mot Breiviks ekstremistiske synspunkter, og som et standpunkt for enhet, kjærlighet og flerkultur.",
      "Dette flerfoldige budskapet gjør den spesielt relevant i begravelser som en hyllest til livet, men også som en påminnelse om å leve meningsfylt. Den appellerer til fellesskap og oppfordrer til en livsstil som ikke bare gagner oss selv, men også de som kommer etter oss. Sangen har en bredere melding om enhet, håp og et ønske om harmonisk sameksistens i mangfold, noe som resonnerer ikke bare i Norge, men globalt, på tvers av språklige og kulturelle grenser."
    ],
    "lyrics": [
      "En himmel full av stjerner",
      "Blått hav så langt du ser",
      "En jord der blomster gror",
      "Kan du ønske mer?",
      "Sammen skal vi leve",
      "Hver søster og hver bror",
      "Små barn av regnbuen",
      "Og en frodig jord",
      "",
      "Noen tror det ikke nytter",
      "Noen kaster tiden bort med prat",
      "Noen tror at vi kan leve av",
      "Plast og syntetisk mat",
      "Og noen stjeler fra de unge",
      "Som blir sendt ut for og slåss",
      "Noe stjeler fra de mange",
      "Som kommer etter oss",
      "",
      "En himmel full av stjerner",
      "Blått hav så langt du ser",
      "En jord der blomster gror",
      "Kan du ønske mer?",
      "Sammen skal vi leve",
      "Hver søster og hver bror",
      "Små barn av regnbuen",
      "Og en frodig jord"
    ],
    "alignment": "left",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Barn_av_regnbuen_IMAGE_l8g3na.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Barn_av_regnbuen_copy_safimr.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Barn_av_regnbuen_MOBILE_tq6nlk.webp"
  },
  {
    "objectID": "56",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Barndomsminne fra Nordland",
    "arrangement": ["solo"],
    "composer": "Elias Blix",
    "audio": false,
    "description": [
      "«Barndomsminne fra Nordland» er en gripende sang skrevet av Elias Blix, som først ble publisert usignert i avisen «Den 17de Mai» i 1896. Sangen tar lytteren med på en nostalgisk reise gjennom landskapet og minnene fra Nordland. Den er ofte omtalt som Nord-Norges nasjonalsang på grunn av sin inngående skildring av det nordlige landskapet.",
      "Med linjer som ‘Aa eg veit meg eit land, langt der uppe mot nord,’ skaper sangen en sterk følelse av tilhørighet og kjærlighet til det norske landskapet, spesielt fjordene og fjellene. De melodiske linjene og poetiske bilder skaper en varm og sentimental atmosfære, og inviterer lytterne til å mimre om sine egne barndomsminner.",
      "Sangen har en sentral plass i lokale sportsarrangementer, spesielt i fotballkamper med Bodø/Glimt, der sangens første vers fremføres før starten av hjemmekamper. Melodien, som ble skapt av Adolf Thomsen i 1901, er beskrevet som en norsk folketone, noe som ytterligere forankrer sangen i norsk kulturell identitet."
    ],
    "lyrics": [
      "Aa eg veit meg eit land",
      "langt der uppe mot nord,",
      "med ei lysande strand",
      "millom høgfjell og fjord.",
      "Der eg gjerne er gjest,",
      "der mitt hjarta er fest",
      "med dei finaste, finaste band.",
      "Å eg minnest, eg minnest",
      "so vel dette land!",
      "",
      "Der eit fjell stig mot sky",
      "med si kruna av snø,",
      "og i lauvklædnad ny",
      "det seg speglar i sjø,",
      "og det smiler mot strand",
      "med si bringa i brand",
      "i den solklaare kveld.",
      "Aa eg minnest, eg minnest",
      "so vel dette fjell!",
      "",
      "Ja eg kjenner den stad",
      "der eg stima som gut,",
      "der eg kaua og kvad",
      "so det svara fraa nut,",
      "der eg leika og log",
      "i den lauvklædde skog",
      "millom blomster og blad",
      "Aa eg minnest, eg minnest",
      "so vel denne stad!",
      "",
      "Og naar vinden var spak,",
      "fór um fjorden eg rundt,",
      "der eg rodde og rak",
      "som ein fiskande glunt.",
      "Der eg leikande laag",
      "og meg vogga paa vaag",
      "i den nattsol der nord",
      "Aa eg minnest, eg minnest",
      "so vel denne fjord!",
      "",
      "Med det daarande hav,",
      "som no drøymer so stilt,",
      "vert ei glupande grav",
      "naar det reiser seg vilt.",
      "Snart det lokkar og lær,",
      "snart det yver deg slær",
      "og dreg baaten i kav.",
      "Aa eg minnest, eg minnest",
      "so vel dette hav!",
      "",
      "I min heim var eg sæl,",
      "av di Gud var attved,",
      "og eg kjende so vel",
      "kor det anda Guds fred,",
      "naar til kyrkja me fór,",
      "naar me heime heldt kor,",
      "og med moder eg bad.",
      "Aa eg minnest, eg minnest",
      "so vel denne stad!",
      "",
      "Denne heim er meg kjær",
      "som den beste paa jord.",
      "Han mitt hjarta er nær,",
      "denne fjetrande fjord,",
      "og det maalande fjell",
      "og den straalande kveld,",
      "hugen leikar paa deim.",
      "Aa eg minnest, eg minnest",
      "so vel denne heim!",
      "",
      "Og eg lengtar so tidt",
      "dette landet aa sjaa,",
      "og det dreg meg so blidt,",
      "naar eg langt er ifraa.",
      "Med den vaknande vaar",
      "vert min saknad so saar,",
      "so mest graata, mest graata eg kan.",
      "Aa eg minnest, eg minnest",
      "so vel dette land!"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Barndomsminne_fra_Nordland_IMAGE_frlvll.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Barndomsminne_fra_Nordland_copy_saxauk.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Barndomsminne_fra_Nordland_MOBILE_tzskev.webp"
  },
  {
    "objectID": "57",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Bestevenn",
    "arrangement": ["solo"],
    "composer": "Odd Nordstoga",
    "audio": false,
    "description": [
      "«Bestevenn» av Odd Nordstoga, utgitt i 2011, er en dyptgående sang som utforsker den trøstende tanken om vennskap, spesielt i krevende eller ensomme øyeblikk. Teksten skildrer en person som finner trøst i å vite at alle har en bestevenn når de føler seg redde eller alene. Sangen tar for seg temaet vennskap og samhold i utfordrende tider, og speiler den universelle følelsen av ensomhet og behovet for en støttende venn.",
      "Nordstoga bruker naturlige metaforer for å illustrere poengene sine. Bildet av et lys representerer håp og samhold, og tilbyr trøst i slike tider. Melodien og arrangementet forsterker sangens budskap og gjør den til et passende valg for en minnestund der fokus er på livets utfordringer, men også de gode øyeblikkene man deler med sine nærmeste.",
      "Refrenget forsterker det universelle konseptet om å ha en bestevenn og taler for å anerkjenne og sette pris på slike vennskap. Odd Nordstoga har en evne til å formulere komplekse følelser på en enkel måte, noe som kommer tydelig fram i «Bestevenn»."
    ],
    "lyrics": [
      "Det er ljos der ute, som du ser frå der du bur",
      "Når du er redd og e aleine, då er du ikkje slik du trur.",
      "Det er ikkje slik at ingen ... tanke for liten",
      "Som ligg der så aleine og redd",
      "Lengta fram mot morgoen til ljos og vind og ver",
      "Og skremmes av den myrke store ...",
      "",
      "Og det ækkje slik at du ikkje he ein bestevenn",
      "Nei det ækkje slik at du ikkje he ein bestevenn",
      "",
      "Ohohohohoho...",
      "",
      "Det æ ljos der ute som mitt auga kvile på",
      "Når det knuser imot stranda, men du ingenting kan sjå",
      "Det ækkje slik at ingen andre også då er liten",
      "For havet knuser sjølv det harde fjell",
      "Men ute der så sveiper det eit jos for meg og deg",
      "Og viser heimatt til dei ...",
      "",
      "Og det ækkje slik at du ikkje he ein bestevenn",
      "Nei det ækkje slik at du ikkje he ein bestevenn",
      "",
      "Ohohohohoho...",
      "",
      "Ser du gjerde, gå til grinda",
      "Ser du døre, kom no inn då",
      "Ser du trappe, ta eit trinn og gå inn",
      "",
      "For det ækkje slik at du ikkje he ein bestevenn",
      "Nei det ækkje slik at du ikkje he ein bestevenn",
      "Nei det ækkje slik at du ikkje he ein bestevenn"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bestevenn_IMAGE_scst1q.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bestevenn_copy_sdlee5.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bestevenn_MOBILE_dycvx9.webp"
  },
  {
    "objectID": "58",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Blå salme",
    "arrangement": ["solo", "duett"],
    "composer": "Erik Bye",
    "audio": false,
    "description": [
      "«Blå salme» av Erik Bye, utgitt i november 1994 som en del av albumet «Langt nord i livet», er en gripende og dyp sang som tar for seg livets gang med sine oppturer og nedturer. Melodien, skapt av Henning Sommerro, forsterker sangens meditative og reflekterende atmosfære. Sangens tekst veksler mellom takknemlighet for de gode øyeblikkene i livet og en dypere forståelse av de mørkere sidene vi alle møter.",
      "Erik Bye bruker symboler som sankthansormer og treets rot for å formidle en følelse av tilhørighet og ro, noe som gjør sangen særlig relevant i en begravelsessammenheng. Sangens blanding av vemod og håp, sammen med dens meditative melodi og naturfokuserte lyrisk innhold, gir et sterkt emosjonelt bakteppe for å ære et liv som har gått bort.",
      "Den kan utføres som solo eller duett, og har potensial til å berøre alle tilstedeværende på en dypt personlig måte. «Blå salme» er dermed et naturlig valg for de som søker en sang som kan formidle en helhetlig, men samtidig nyansert, opplevelse av sorg, minne og håp."
    ],
    "lyrics": [
      "Jeg synger meg en blå, blå salme",
      "Når dagen svinger hatten til farvel",
      "Og ror med sakte åretak mot strender",
      "Dit alle dager ror når det blir kveld.",
      "Da søker jeg min hvile",
      "Ved treets trygge rot",
      "Mens sankthansormer gløder grønt",
      "I gresset ved min fot.",
      "Da synger jeg min salme.",
      "",
      "Jeg synger meg en blå, blå salme",
      "Og takker for all grøde som ble min.",
      "For lyse døgn, for barneskritt i tunet",
      "Og dine gode kjærtegn mot mitt kinn.",
      "Men òg for våkenetter",
      "Som aldri unte ro",
      "Men gav min dag et dunkelt drag jeg aldri helt forsto.",
      "Da synger jeg min salme.",
      "",
      "Jeg synger meg en blå, blå salme",
      "Til deg, du Hånd som sanker og som sår",
      "Og senker deg med signing over jorden",
      "Med legedom for alle våre sår.",
      "Som byr oss rette ryggen",
      "Stå opp og gå i strid.",
      "Med løftet hode skal hver sjel",
      "Gå inn i Herrens tid.",
      "Så synger vi vår salme."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bla%CC%8A_salme_IMAGE_leltpy.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bla%CC%8A_salme_copy_yi71hh.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bla%CC%8A_salme_MOBILE_gskjza.webp"
  },
  {
    "objectID": "59",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Danse mi vise",
    "arrangement": ["solo"],
    "composer": "Einar Skjæraasen",
    "audio": false,
    "description": [
      "«Danse mi vise» er en innsiktsfull sang komponert av Einar Skjæraasen i 1956. Den bruker naturlige elementer som lys og skygge, sommer og vinter, til å illustrere kontrastene i menneskelivet. Denne kompleksiteten kommer også til uttrykk i sangens struktur, spesielt gjennom linjer som ‘Vinden blæs synna, og vinden blæs norda,’ som symboliserer livets uforutsigbare retninger.",
      "Melodien og teksten skaper en følelse av melankoli, men også av håp. Dette kommer særlig fram i frasene ‘Danse mi vise, gråte min sang,’ som fanger essensen av glede og sorg. Sangen utforsker også sosiale normer og forventninger, spesielt i linjen 'Nynn om 'a Berit, så får du 'a Brita’, som handler om menneskelig lengsel og uoppfylte drømmer. Teksten berører den felles menneskelige erfaringen, understreket av universelle sannheter som ‘Somme er fattige, somme er rike. Bare tel slutt er vi jamsis og like.’",
      "Dermed serverer «Danse mi vise» både en påminnelse om livets uunngåelige svingninger og en følelse av enhet i den menneskelige erfaringen. Dette gjør den til et dyptgripende, men samtidig sterkt valg for en begravelsesseremoni, som inviterer lytteren til å danse til sin egen livsrytme, uansett personlige forhold."
    ],
    "lyrics": [
      "Vinden blæs synna, og vinden blæs norda,",
      "Lyset og skuggen er syskjen på jorda.",
      "Sommarn er stutt, og vintern er lang.",
      "Danse mi vise, gråte min sang.",
      "Innunder yta glir moldmørke årer.",
      "Blåveisen blømer i gråbleke vårer.",
      "Livstrua bryt gjennom tela og tvang.",
      "Danse mi vise, gråte min sang.",
      "",
      "Friarar er vi, om vona er lita.",
      "Nynn om 'a Berit, så får du 'a Brita.",
      "Drøm på din sten at du sit på et fang.",
      "Danse mi vise, gråte min sang.",
      "Somme er fattige, somme er rike.",
      "Berre tel slutt er vi jamsis og like.",
      "Vegen er lystig, og vegen er vrang.",
      "Danse mi vise, gråte min sang."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Danse_mi_vise_IMAGE_lpiayi.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Danse_mi_vise_copy_v0zmon.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Danse_mi_vise_MOBILE_r3yjnd.webp"
  },
  {
    "objectID": "60",
    "category": "Viser",
    "language": ["svensk"],
    "title": "Där björkarna susa",
    "arrangement": ["solo"],
    "composer": "Viktor Sund",
    "audio": false,
    "description": [
      "Sangen «Där björkarna susa,» skrevet av svensken Viktor Sund og komponert av finnen Oskar Merikanto i 1915, har en dypt personlig og tragisk bakgrunn. Sangen forteller den smertefull historien om Viktor Sund og hans tiltenkte brud. De hadde planlagt å gifte seg om sommeren, men hans forlovede døde før bryllupet kunne finne sted. Viktor Sund forble ugift, og denne bakgrunnen gir sangen en melankolsk og reflekterende tone.",
      "Den er sterkt forankret i tradisjonell svensk folkemusikk, med en særlig vekt på natur og kjærlighet. Lyrisk sett er sangen fylt med romantiske og pastorale bilder, noe som lar lytterne fordype seg i et rolig landskap der bjørketrær svaier og enger blomstrer med roser. Denne landskapsbeskrivelsen får en ekstra dybde når man kjenner til sangens triste opphav; det blir et sted for refleksjon over tap og lengsel.",
      "Den andre delen av sangen fokuserer på tro, kjærlighet og det å bygge et lykkelig liv sammen, men med kjennskap til Viktor Sunds livshistorie, blir disse versene også en hyllest til det livet han og hans tiltenkte kunne hatt. Dette gir sangen en ekstra dybde av emosjonell innvirkning, noe som kan gjøre den særlig passende for å hedre nære relasjoner og minner i en begravelsessammenheng. Sangen fungerer som en hyllest til livet, samtidig som den inviterer til refleksion og hengivenhet."
    ],
    "lyrics": [
      "Där björkarna susa sin milda sommarsång",
      "Och ängen av rosor blommar",
      "Skall vår strålande brudefölje en gång",
      "Draga fram i den ljuvliga sommar",
      "",
      "Där barndomstidens minnen sväva ljust omkring",
      "Och drömmarna på barndomsstigar vandra",
      "Där skola vi i sommar växla tro och ring",
      "Och lova att älska varandra",
      "",
      "Där björkarna susa, där skola vi bland dem",
      "Svära trohet och kärlek åt varandra",
      "Där skola vi sen bygga vår unga lyckas hem",
      "Och göra livet ljuvligt för varandra"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Da%CC%88r_bjo%CC%88rkarna_susa_IMAGE_bc3sly.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Da%CC%88r_bjo%CC%88rkarna_susa_copy_pdswif.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Da%CC%88r_bjo%CC%88rkarna_susa_MOBILE_mi6rh4.webp"
  },
  {
    "objectID": "61",
    "category": "Salmer",
    "language": ["svensk"],
    "title": "Där rosor aldrig dör",
    "arrangement": ["solo"],
    "composer": "Janie West Metzgar",
    "audio": false,
    "description": [
      "«Där rosor aldrig dör» er en rørende sang som handler om håpet om et evig liv i en bedre verden. Denne country gospel-sangen ble opprinnelig skrevet av Janie West Metzgar i 1929, under tittelen «Where the Roses Never Fade». Metzgar, som vokste opp på et barnehjem i Dallas, Texas, skrev denne hymnen mens hun stod overfor personlige prøvelser, inkludert en leukemi-diagnose og vedvarende migrene.",
      "Sangen speiler hennes tro og tilbyr trøst til andre som står overfor motgang. Den ble senere tilpasset til svensk av Donald Bergagård i 1967. Musikken er preget av en melankolsk, men håpefull tone som illustrerer en himmelsk bolig hvor ‘roser aldri dør’, noe som antyder et sted fritt for smerte og vanskeligheter knyttet til livet på jorden.",
      "Teksten bruker roser som et symbol på det som er vakkert og skjørt i dette livet, men som vil vare evig i den neste verden. Den gir også en dypere refleksjon over livets prøvelser og fristelser, og antyder at disse utfordringene er forbigående. Dette, sammen med en følelse av tillit og optimisme selv i sorg, gjør sangen til et sterkt valg for de som søker trøst og håp i en begravelsesseremoni."
    ],
    "lyrics": [
      "Till en stad jag är på vandring",
      "Synden där är utanför",
      "Livets träd står där i blomning",
      "Där som rosor aldrig dör",
      "",
      "Där skall rosor aldrig falna",
      "Ingen frostnatt dem förstör",
      "Till en stad jag är på vandring",
      "Dit där rosor aldrig dör",
      "",
      "Svårigheter här vi möta",
      "Satans snaror här förför",
      "Inga frestelser i staden",
      "Där som rosor aldrig dör",
      "Där skall rosor aldrig falna",
      "Ingen frostnatt dem förstör",
      "Till en stad jag är på vandring",
      "Dit där rosor aldrig dör",
      "",
      "Nära, kära är hos Jesus",
      "Skaror sjunger nu i kör",
      "Väntar på att jag skall komma",
      "Dit där rosor aldrig dör",
      "Där skall rosor aldrig falna",
      "Ingen frostnatt dem förstör",
      "Till en stad jag är på vandring",
      "Dit där rosor aldrig dör"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Der_hvor_roser_aldri_d%C3%B8r_IMAGE_yughqa.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Der_hvor_roser_aldri_d%C3%B8r_copy_xwwuyf.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Der_hvor_roser_aldri_d%C3%B8r_MOBILE_cf0tjf.webp"
  },
  {
    "objectID": "62",
    "category": "Viser",
    "language": ["norsk"],
    "title": "De nære ting",
    "arrangement": ["solo", "duett"],
    "composer": "Arne Paasche Aasen",
    "audio": false,
    "description": [
      "«De nære ting» er en norsk sang skrevet av Arne Paasche Aasen under andre verdenskrig i 1945. Sangen tjener som en påminnelse om å verdsette de enkle og nære tingene i livet, en budskap som har bevart sin tidløse relevans. Den lyriske strukturen er enkel, men dyp, og tematisk fokuserer den på hjem, indre ro og det å finne lykke i det hverdagslige.",
      "Sangens tekst understreker viktigheten av å finne innhold i det umiddelbare rundt oss, i stedet for å jage etter utilgjengelige drømmer eller lengte etter noe annet. Dette er særlig relevant i en begravelseskontekst, der den minner oss på å verdsette øyeblikkene vi har delt med den avdøde og finne trøst i de «nære ting» som utgjør ens liv og relasjoner.",
      "Melodisk er den preget av en rolig, men følelsesladet tone som forsterker budskapet i teksten. Sangen har blitt en integrert del av norsk kultur og tilbyr et ettertenksomt valg for begravelser med sitt tidløse budskap om livets enkle, men dype sannheter. Musikken og teksten sammen skaper en atmosfære som oppmuntrer til refleksjon over livets små, men viktige øyeblikk."
    ],
    "lyrics": [
      "Ditt sinn monne flyve",
      "Så vide omkring",
      "Det er som du glemmer",
      "De nære ting",
      "Det er som du aldri",
      "En time har fred",
      "Du lengter bestandig",
      "Ett annet sted",
      "Du synes dine dager",
      "Er usle og grå",
      "Hva er det du søker",
      "Hva venter du på",
      "Når aldri du unner",
      "Deg rast eller ro",
      "Kan ingenting vokse",
      "Og intet gro",
      "Gå inn i din stue",
      "Hvor liten den er",
      "Så rommer den noe",
      "Ditt hjerte har kjær",
      "På ropet i skogen",
      "Skal ingen få svar",
      "Finn veien tilbake",
      "Til det du har",
      "Den lykken du søker",
      "Bak blånende fjell",
      "Kan hende du alltid",
      "Har eiet den selv",
      "Du skal ikke jage",
      "I hvileløs ring",
      "Men lær deg å elske",
      "De nære ting"
    ],
    "alignment": "left",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/De_n%C3%A6re_ting_IMAGE_rqdfxd.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/De_n%C3%A6re_ting_copy_sm1oew.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/De_n%C3%A6re_ting_MOBILE_ycifzx.webp"
  },
  {
    "objectID": "63",
    "category": "Folkemusikk",
    "language": ["norsk"],
    "title": "Den dag kjem aldri",
    "arrangement": ["solo"],
    "composer": "Aasmund Olavsson Vinje",
    "audio": false,
    "description": [
      "«Den dag kjem aldri» av Aasmund Olavsson Vinje er et dypgående stykke som tar for seg livets forgjengelighet og den konstante endringen man opplever. Sangen reflekterer også over kjærlighet og tap, uttrykker en dyp lengsel og minner om en nær som ikke lenger er til stede. Skrevet i 1864 i Christiania, uttrykker sangen Vinjes filosofiske tilbøyeligheter og evner å vekke dype følelsesmessige bånd og et varig minne om en elsket person.",
      "Teksten ‘Den dag kjem aldri at eg deg gløymer, for um eg søver, eg um deg drøymer’ illustrerer en følelse av utholden kjærlighet eller minne som er konstant, selv i søvne. Musikalsk sett passer denne sangen godt i intime rammer, og budskapet kan resonere sterkt i en begravelse der temaer om liv og død er fremtredende.",
      "Den poetiske teksten og dybden i budskapet gjør dette til en sang som kan utføres som en solo for å opprettholde intensiteten, men også som en duett for å gi en ekstra dimensjon av samhørighet og felles refleksjon."
    ],
    "lyrics": [
      "Den dag kjem aldri at eg deg gløymer,",
      "for um eg søver, eg um deg drøymer.",
      "Um nott og dag er du like nær,",
      "og best eg ser deg når myrkt det er.",
      "",
      "Du leikar kringom meg der eg vankar.",
      "Eg høyrer deg når mitt hjarta bankar.",
      "Du støtt meg fylgjer på ferdi mi,",
      "som skuggen gjeng etter soli si.",
      "",
      "Når nokon kjem og i klinka rykkjer,",
      "d'er du som kjem inn til meg, eg tykkjer:",
      "Eg sprett frå stolen og vil meg té,",
      "men snart eg sig atter ende ned.",
      "",
      "Når vinden lint uti lauvet ruslar,",
      "eg trur d'er du som gjeng der og tuslar!",
      "Når sumt der burte eg ser seg snu,",
      "eg kvekk og trur det må vera du.",
      "",
      "I kvar som gjeng og som rid og køyrer,",
      "d'er deg eg ser; deg i alt eg høyrer:",
      "I song og fløyte- og felelåt,",
      "men endå best i min eigen gråt."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_dag_kjem_aldri_IMAGE_dysxv3.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_dag_kjem_aldri_copy_f0i70e.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_dag_kjem_aldri_MOBILE_wsucoe.webp"
  },
  {
    "objectID": "64",
    "category": "Folkemusikk",
    "language": ["norsk"],
    "title": "Den fyrste song",
    "arrangement": ["solo"],
    "composer": "Lars Søraas og Per Sivle",
    "audio": false,
    "description": [
      "«Den fyrste song,» også kjent som «Mor,» er en emosjonell, tradisjonell norsk sang. Teksten er skrevet av Per Sivle i 1877, og melodien er komponert av Lars Søraas i 1909. Sangen har en gripende bakgrunnshistorie; den forteller om Sivles tap av sin mor, som døde da hun fødte hans søsken da han bare var to år gammel. Denne personlige historien gir sangen ekstra dybde og kompleksitet.",
      "Sangen fremkaller en følelse av varme og beskyttelse, illustrert ved et barn som hører sin mors milde vuggevise som den første melodien i sitt liv. Dette gir den en beroligende og trøstende effekt, noe som gjør den godt egnet for begravelsesseremonier. Her kan den hjelpe de sørgende med å fokusere på de varige følelsene av nærhet og omsorg som alltid vil være der.",
      "Teksten oppmuntrer til refleksjon over livets reise, og berører en universell emosjonell tilknytning, mens den også peker mot håp og trøst, symbolisert gjennom et 'fager veg' og en smilende engel. Kombinert med en enkel, men effektiv melodi, har «Den fyrste song» potensialet til å røre både hjerte og sinn i en tid fylt med sorg."
    ],
    "lyrics": [
      "Den fyrste song eg høyra fekk",
      "var mor sin song ved vogga.",
      "Dei mjuke ord til hjarta gjekk,",
      "dei kunne gråten stogga.",
      "",
      "Dei sulla meg så underleg,",
      "så stilt og mjukt te sova.",
      "Dei synte meg ein fager veg",
      "opp frå vår vesle stova.",
      "",
      "Den vegen ser eg ennå tidt",
      "når eg fær auga kvila.",
      "Der stend ein engel, smiler bildt",
      "som berre ei kan smila.",
      "",
      "Og når eg sliten trøytnar av",
      "i strid mot alt som veilar.",
      "Eg høyrer stilt frå mor si grav",
      "den song som allting heilar."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_fyrste_song_IMAGE_femdhg.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_fyrste_song_copy_mtawcx.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Den_fyrste_song_MOBILE_mfjg7h.webp"
  },
  {
    "objectID": "65",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Det hainnle om å leve",
    "arrangement": ["solo", "duett"],
    "composer": "Kine Hellebust og Mia Sandberg",
    "audio": false,
    "description": [
      "Dette hainnle om å leve» av Kine Hellebust, produsert i 1984 sammen med Mia Sandberg, er en sang som dykker dypt inn i livets kompleksiteter.  Med sine reflekterende og innsiktsfulle tekster utforsker den hvordan rett og galt, svart og hvitt, kan være forvirrende kategorier i livet. Sangen gir et gripende innblikk i den menneskelige tilstand, med et sterkt fokus på personlig vekst, kjærlighet og selvforståelse.",
      "Musikalsk sett beveger sangen seg i et følsomt landskap, og gir rom for både solofremføringer og duetter. Med sin evne til å vekke sterke følelser, er den et sterkt valg for seremonielle anledninger som begravelser. Den åpner for ettertanke og kan gi trøst i en tid med sorg."
    ],
    "lyrics": [
      "Vess rett er rett og feil",
      "Er feil er det siste ordet sagt",
      "Og så bli trist for tristhets",
      "Skyld kan bli en gråtkvalt kamp om makt",
      "Men ka hjælpe det med",
      "Tåra då når auan berre ser'",
      "At rett er rett og feil er",
      "Feil då kan æ ikkje sei",
      "Nå' meir",
      "Førr æ snakke om å leve æ snakke om å gje",
      "Æ Snakke om å ælske æ snakke om å se",
      "Æ Snakke om å sønge så høgt som æ vil",
      "Æ Snakke om å gjønge te æ får te det æ vil",
      "Vess svart e svart og kvitt",
      "E kvitt då e du blind førr alt",
      "Då ser du ikkje lys nå' meir",
      "I varmen blir det kaldt",
      "Du blir ein sjakkmønstrat konstruksjon med pepitarutat sjæl",
      "Vess kvitt førr dæ e berre",
      "Kvitt har du slådd live' ditt i hjæl",
      "Førr det handle om å leve det handle om å gje",
      "Det handle om å ælske æ snakke om å se",
      "Det handle om å sønge så høgt som æ vil",
      "Det handle om å gjønge te æ får te det æ vil",
      "Vess Gud e Gud og du",
      "E Gud e du enno nøydd å be",
      "Så ber du mæ med tomme",
      "Ord du spør men kan æ se",
      "At du stille opp i ein sjakk",
      "Armé men du strides innenfra",
      "Mot svart og kvitt og rett og",
      "Feil før det trur du at",
      "Man ska",
      "Men det e nå' ainna å",
      "Leve det e nå' ainna å gje",
      "Det e nå' ainna å elske det e nå' ainna å se",
      "Det e nå' ainna å sønge så høgt som man vil",
      "Der e nå' ainna å gjønge",
      "Te man får te det man vil"
    ],
    "alignment": "left",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Det_hainnle_om_a%CC%8A_leve_IMAGE_yvpflo.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Det_hainnle_om_a%CC%8A_leve_copy_v6zdoa.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Det_hainnle_om_a%CC%8A_leve_MOBILE_tnewho.webp"
  },
  {
    "objectID": "66",
    "category": "Pop",
    "language": ["norsk"],
    "title": "Det vakreste som fins",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Jahn Teigen, Rolf Løvland og Ove Borøchstein",
    "audio": false,
    "description": [
      "«Det vakreste som fins» er en gripende kjærlighetsballade fra 1988, utført av Jahn Teigen og medskrevet av de anerkjente komponistene Rolf Løvland og Ove Borøchstein. Sangen speiler følelser av kjærlighet, refleksjon og lengsel, og dykker dypere inn i menneskelige relasjoner enn overfladisk romantikk. Den uttrykker også en følelse av anger over usagte ord, samt en erkjennelse av tidens raske gang.",
      "Med linjer som 'Du er det beste som har hendt meg' og 'Du er det vakreste som fins', appellerer den direkte til hjertet og gir en følelse av intimitet og hengivenhet. Musikalsk sett er sangen en popballade, preget av en rolig melodi og subtile arrangementer som forsterker tekstens emosjonelle innhold.",
      "Den kan fremføres både som solo og duett, og det melankolske i sangen kan forsterkes ved akkompagnement av en fiolinist. Dette, sammen med dens dype tekstlige innsikt i kjærlighet og lengsel, gjør sangen til et ypperlig valg for en minneverdig og rørende seremoni."
    ],
    "lyrics": [
      "Jeg har ofte gått og tenkt på",
      "Hva det var jeg gjorde galt",
      "Tenkt på alt jeg ikke fikk fortalt",
      "Det var så mye jeg ville gi deg",
      "Det var så mye jeg skulle ha gjort",
      "Men tida gikk så alt for fort",
      "Du er det beste som har hendt meg",
      "Og det kjæreste jeg har",
      "Og ingen kan ta fra oss det vi har",
      "For kjærligheten kommer og kjærligheten går",
      "Men det vi hadde sammen skal bestå",
      "",
      "Om det skulle blåse kaldt",
      "Om jeg leter overalt",
      "Ingen er så god som du",
      "Du er det vakreste som fins",
      "Om det skulle blåse kaldt",
      "Om jeg aldri fikk fortalt",
      "At ingen er så god som du",
      "Du er det vakreste som fins for meg...",
      "",
      "Var så godt å være nær deg",
      "Godt å ha deg som en venn",
      "Og jeg lengter etter varmen din igjen",
      "Var så fint å være sammen",
      "Du smilte da du dro",
      "Dine øyne sa meg mer enn du forsto",
      "Det fins håp I alt du tenker",
      "Det fins håp I alt du gjør",
      "I mitt liv er du et lys som aldri dør",
      "",
      "Om det skulle blåse kaldt",
      "Om jeg leter overalt",
      "Ingen er så god som du",
      "Du er det vakreste som fins",
      "Om det skulle blåse kaldt",
      "Om jeg aldri fikk fortalt",
      "At ingen er så god som du",
      "Du er det vakreste som fins for meg",
      "",
      "Og vi skal kjempe sammen for de drømmene vi har",
      "Og vi skal finne mange nye bedre svar",
      "Og bålet som vi tente det skal aldri brenne ned",
      "For jeg veit at vi kan holde liv I det",
      "",
      "Om det skulle blåse kaldt",
      "Om jeg leter overalt",
      "Ingen er så god som du",
      "Du er det vakreste som fins",
      "Om det skulle blåse kaldt",
      "Om jeg aldri fikk fortalt",
      "At ingen er så god som du",
      "Du er det vakreste som fins for meg"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Det_vakreste_som_fins_IMAGE_gx2wmp.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Det_vakreste_som_fins_copy_imqqrt.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Det_vakreste_som_fins_MOBILE_zij3cs.webp"
  },
  {
    "objectID": "67",
    "category": "Pop",
    "language": ["svensk"],
    "title": "Du är den ende",
    "arrangement": ["solo", "duett"],
    "composer": "Bo Setterlind",
    "audio": false,
    "description": [
      "Dette er en følelsesladet og nostalgisk låt, «Du är den ende,» komponert av Bo Setterlind i 1966. Låten er en adaptasjon av Narciso Yepes' melodi «Romance» og står som en ikonisk romantisk ballade. Den belyser de subtile detaljene i en romantisk relasjon som ofte er usagte men sterkt følt.",
      "Teksten er direkte og følelsesladet, illustrerer et dypt ønske om å bli elsket tilbake og legger vekt på det uerstattelige ved den elskede. Det gjør den til et ypperlig sangvalg for de som ønsker å uttrykke en dyp kjærlighet eller savn. Låten har en gripende melodi og setter en umiddelbar emosjonell tone.",
      "Bo Setterlind viser sin evne til å formidle komplekse følelser gjennom enkel, men effektiv tekst. Den snakker ikke bare om romantisk lengsel, men avdekker også skjulte følelser og drømmer. Selv om sangen primært fokuserer på romantisk kjærlighet, kan dens universelle budskap om usagt kjærlighet og tause bønner resonere i en begravelsessammenheng."
    ],
    "lyrics": [
      "Du är den ende, som hemligen ser mig,",
      "fast ingen har talat, du vet vad jag ber dig.",
      "Min längtan är bara du. Blott du mig ger",
      "ett enda litet ord, är jag din.",
      "Du är den ende, jag aldrig kan glömma, din mun,",
      "dina ögon, din lugnande stämma.",
      "Och därfor jag ber dig nu: Blott du mig ger",
      "ett enda litet ord, är jag din.",
      "Ingen som du, fast du hör til! en annan,",
      "du skänker mig kärlek, hos dig vil! jag stanna!",
      "Mitt öde det är att bli din i min fantasi,",
      "del av den värld som är din.",
      "",
      "Du ar den ende, som får mig att drömma,",
      "den ende som anar, vad tårarna gömma.",
      "Min längtan är bara du. Om blott du ger",
      "ett enda litet ord, är jag din.",
      "Du är den ende, jag aldrig kan glömma,",
      "din mun, dina ögon, din lugnande stämma.",
      "Och därfor jag ber dig nu: Blott du mig ger",
      "ett enda litet ord, är jag din.",
      "Ingen som du ...."
    ],
    "alignment": "right",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Du_a%CC%88r_den_ende_IMAGE_d3986j.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Du_a%CC%88r_den_ende_copy_ho04i2.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Du_a%CC%88r_den_ende_MOBILE_o0xlmf.webp"
  },
  {
    "objectID": "71",
    "category": "Viser",
    "language": ["norsk"],
    "title": "E du Nord",
    "arrangement": ["solo"],
    "composer": "Kari Bremnes",
    "audio": false,
    "description": [
      "«E du Nord» av Kari Bremnes er en låt fra 2012 som tar for seg både tapte muligheter og uventede endringer. Sangen skildrer et vakkert nordnorsk landskap og formidler et vedvarende håp om bedre dager til tross for skuffelse og tap. Den rører ved følelsen av forventning og nedtur, kombinert med et landskap preget av mørke og avstand.",
      "Den setter i scene erfaringen av å være ‘nord i landet,’ hvor man kan miste mer enn bare en ferge. Låten tematiserer ensomhet, men også fellesskapet som finnes i det nordlige tusmørket, der ‘vi mange som ror.’ Teksten beskriver ikke bare det geografiske nord, men også en følelsesmessig tilstand.",
      "Den uttrykker en aksept av utfordringer og mørke, samtidig som den peker mot et lys ‘av guds nåde’ som til slutt vil bryte gjennom. Dette skaper en dypere forståelse av sangens budskap og følelsesregister. Det er en sang som kan gi trøst i en begravelse ved å anerkjenne sorgen, samtidig som den gir håp om en ny begynnelse."
    ],
    "lyrics": [
      "Det e ikkje alltid det går",
      "Sånn som du hadde tenkt",
      "Det e ikkje alltid du når",
      "Den ferga du kunne ha trengt",
      "Du ser bare lysan der ute",
      "På vei tel et anna sted",
      "Og du som va fire minutter ifra",
      "En ny begynnelse",
      "",
      "E du nord i landet da",
      "Har du meir enn ei ferge å miste",
      "Du e ikkje den første som ho går ifra",
      "Og du blir ikkje heller den siste",
      "E du nord i landet da",
      "E du nord i landet da",
      "",
      "Ser ikkje sol i desember",
      "Sola har bedre vett",
      "Natta spis av dagen din",
      "Og blir vesst aldri mett",
      "Himmelen har ikkje nordlys",
      "Stjernen har bynt for sæ sjøl",
      "Sæll sæ i alle butikkan",
      "Du ser ingen stjerne å føll",
      "",
      "E du nord i landet da",
      "Ska du bare la mørket råde",
      "Førr en kveld, en kveld",
      "Trekkes teppet fra",
      "Og det kommer et lys av guds nåde",
      "E du nord i landet da",
      "E du nord i landet da",
      "",
      "Det e ikkje alltid du når",
      "Landet før vinden har snudd",
      "Det e ikkje alltid det går",
      "Sånn som du hadde trudd",
      "Men der e du ikkje aleina",
      "Der e vi mange som ror",
      "Og krysse kverandre i mørket",
      "Over en åpen fjord",
      "",
      "E du nord i landet da",
      "E du gjennom den svartaste tia",
      "Våren har sett dæ og skjøven ifra",
      "Du e snart på den andre sia",
      "E du nord i landet da",
      "E du nord i landet da"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/E_du_nord_IMAGE_njbfsv.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/E_du_nord_copy_e5p1wf.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/E_du_nord_MOBILE_dhurux.webp"
  },
  {
    "objectID": "108",
    "category": "Pop",
    "language": ["norsk"],
    "title": "13 Hester",
    "arrangement": ["solo"],
    "composer": "Alexander Rybak og Sigvart Dagsland",
    "audio": false,
    "description": [
      "«13 Hester» er en dyptgripende sang som utforsker tematikken rundt tap, skjebne og håp. Skrevet av Alexander Rybak og senere oversatt av Sigvart Dagsland, kombinerer sangen melankolske melodier med stikkende lyrisk innhold. Sangen gir en detaljert skildring av 13 hester som svømmer i havet. Den trettende hesten, til tross for å være den sterkeste, gir til slutt etter og lengter etter hjem og hvile. Dette symboliserer aksept og livets forgjengelighet, og understreker budskapet om at døden er en uunngåelig realitet, uavhengig av ens styrker eller evner.",
      "Sangen har en dyp resonans for de som sørger, da den berører temaer om død, kamp og aksept. Melodien og tekstene skaper et emosjonelt landskap som er både rørende og tankevekkende.",
      "«13 Hester» kan være en rørende hyllest til de vi har mistet, minnende oss om livets skjørhet og den uendelige syklusen av liv og død. Den gir en følelse av håp til tross for kjennskapen til livets uunngåelige slutt. Dette gjør den til et passende valg for begravelser, hvor sangens dybde og kompleksitet kan tilby både trøst og refleksion."
    ],
    "lyrics": [
      "13 hester",
      "svømmer langt til havs",
      "og venter på at hjelpen kommer",
      "skipet sank",
      "nå e dei heilt forlatt",
      "og dagen ubønnhørlig omme",
      "",
      "de berga seg",
      "alle mann om bord",
      "før skipet satte kurs mot bunn",
      "nå står og ser",
      "ein kamp på liv og død",
      "ein søken etter faste grunn",
      "",
      "8 hester",
      "svømmer langt til havs.",
      "Og vet’kje at det e forgjeves",
      "De holder ut",
      "Så lenge der e liv",
      "En gang så sterk og rå",
      "Men plutselig så små",
      "",
      "Nogen av de",
      "Sakker akterut",
      "Slukes opp av mørke og av hav",
      "Men ka gjør det",
      "En time fra ell’ te",
      "Når alle svømmer mot sin eigen grav",
      "",
      "4 hester",
      "svømmer langt til havs",
      "og kjenner løpet snart e øve",
      "de lengter etter",
      "kvile, lys og fred",
      "og et evig liv i gress",
      "og kløver",
      "",
      "et rop om hjelp",
      "men det hjelpe ingenting",
      "de svømmer uten mål",
      "de svømmer rundt i ring",
      "men de føres nå mot strand",
      "av ein barmhjertig strøm",
      "nå driver de mot land",
      "men bare i ein drøm.",
      "",
      "En enslig hest",
      "Stiger opp mot land",
      "Den siste rest",
      "Av krefter brukte han",
      "Til å slepa seg",
      "Møysommelig av sted",
      "Mot ein kløvereng",
      "Av kvile, lys og fred",
      "",
      "Nogen hestar",
      "Svømmer langt til havs",
      "Og tenke sånn skal livet leves.",
      "Enten sterk og rå",
      "Eller bittesmå",
      "Og kem vet ka som e forgjeves."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/13_Horses_IMAGE_ejltpo.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/13_Horses_copy_g0zghd.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/13_Horses_MOBILE_zqpvie.webp"
  },
  {
    "objectID": "120",
    "category": "Rock/Soul/R&B",
    "language": ["engelsk"],
    "title": "Ain’t No Sunshine",
    "arrangement": ["solo", "duett"],
    "composer": "Bill Withers",
    "audio": false,
    "description": [
      "«Ain't No Sunshine» av den amerikanske artisten Bill Withers er en emosjonell sang som handler om dypt savn og ensomhet. Inspirert av 1962-filmen «Days of Wine and Roses», skrev Withers denne sangen i en tilstand av ettertenksom ensomhet, der han reflekterte over det flyktige i relasjoner og den varige påvirkningen av fravær.",
      "Sangen gir uttrykk for en tomhet som følger når en elsket forsvinner, selv om det bare er midlertidig. Med linjer som ‘Ain't no sunshine when she's gone, and this house just ain't no home’, formidler sangen en følelse av tap som mange kan relatere til. Det sjelfulle arrangementet skaper en gripende og sjelgripende atmosfære, som inviterer lyttere til å koble seg til den universelle opplevelsen av kjærlighet og sorg.",
      "Med sin bakgrunn i amerikansk kultur, tilføyer «Ain't No Sunshine» et ekstra lag av dybde og kontekst. Den ettertenksomme ensomheten som sangen ble komponert i, gir den en særlig rik og kompleks opplevelse."
    ],
    "lyrics": [
      "Ain't no sunshine when she's gone",
      "It's not warm when she's away",
      "Ain't no sunshine when she's gone",
      "And she's always gone too long",
      "Anytime she goes away",
      "",
      "Wonder this time where she's gone",
      "Wonder if she's gone to stay",
      "Ain't no sunshine when she's gone",
      "And this house just ain't no home",
      "Anytime she goes away",
      "",
      "And I know, I know, I know, I know",
      "I know, I know, I know, I know, I know",
      "I know, I know, I know, I know, I know",
      "I know, I know, I know, I know, I know",
      "I know, I know, I know, I know, I know",
      "I know, I know",
      "",
      "Hey, I oughtta leave young thing alone",
      "But ain't no sunshine when she's gone",
      "whoa, whoa",
      "",
      "Ain't no sunshine when she's gone",
      "Only darkness every day",
      "",
      "Ain't no sunshine when she's gone",
      "And this house just ain't no home",
      "Anytime she goes away",
      "Anytime she goes away",
      "Anytime she goes away",
      "Anytime she goes away"
    ],
    "alignment": "left",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ain_t_No_Sunshine_v2_IMAGE_aw2e1o.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ain_t_No_Sunshine_v2_copy_retm5z.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ain_t_No_Sunshine_v2_MOBILE_u7kocf.webp"
  },
  {
    "objectID": "121",
    "category": "Pop",
    "language": ["engelsk"],
    "title": "Always on My Mind",
    "arrangement": ["solo"],
    "composer": "Wayne Thompson, Johnny Christopher og Mark James",
    "audio": false,
    "description": [
      "«Always on My Mind», komponert av de amerikanske låtskriverne Wayne Thompson, Johnny Christopher og Mark James i slutten av 1971, er en emosjonell ballade som utforsker dybden av kjærlighet og anger. Låtens evne til å vedvare i popularitet og relatabilitet ligger i dens enkle, men dype budskap, noe som reflekterer en felles menneskelig erfaring med kjærlighet, anger og lengsel. Den legger vekt på en reflekterende tone der sangeren innrømmer mangler i forholdet, men fastholder at partneren alltid har vært i tankene hans.",
      "Tekstene er direkte og hjerteskjærende, og bringer lytteren inn i en verden av følelsesmessig komplikasjon. ‘Maybe I didn't love you, quite as often as I could have’ åpner for en ærlig selvransakelse som mange kan relatere til.",
      "Låtens universelle resonans er en hyllest til dens evne til å berøre en delt emosjonell virkelighet: alle, på et eller annet tidspunkt, har følt stikket av ikke å ha uttrykt sin kjærlighet eller takknemlighet tilstrekkelig, mens de fremdeles holder sine kjære i tankene. Låten passer utmerket for de som ønsker å uttrykke en komplisert kjærlighet eller dyptfølt anger i en minnehøytidelighet."
    ],
    "lyrics": [
      "Maybe I didn't love you",
      "Quite as often as I could have",
      "Maybe I didn't treat you",
      "Quite as good as I should have",
      "If I made you feel second best",
      "Girl I'm sorry I was blind",
      "",
      "But you were always on my mind",
      "You were always on my mind",
      "",
      "Maybe I didn't hold you",
      "All those lonely, lonely times",
      "I guess I never told you",
      "That I am so happy that you're mine",
      "If I made you feel second best",
      "Girl I'm sorry I was blind",
      "",
      "But you were always on my mind",
      "You were always on my mind",
      "",
      "Tell me, tell me that your sweet love hasn't died",
      "Give me, give me one more chance",
      "To keep you satisfied",
      "I’ll keep you satisfied",
      "",
      "Little things I should have said and done",
      "I just never took the time",
      "But you were always on my mind",
      "You were always on my mind",
      "You were always on my mind",
      "You were always on my mind"
    ],
    "alignment": "right",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Always_On_My_Mind_v2_IMAGE_kdad56.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Always_On_My_Mind_v2_copy_nwa5vp.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Always_On_My_Mind_v2_MOBILE_svypsb.webp"
  },
  {
    "objectID": "122",
    "category": "Pop",
    "language": ["engelsk"],
    "title": "Angel",
    "arrangement": ["solo"],
    "composer": "Sarah McLachlan",
    "audio": false,
    "description": [
      "«Angel» av den kanadiske sangeren og låtskriveren Sarah McLachlan, skrevet i 1996, er en sang som har oppnådd ikonisk status takket være sin emosjonelle dybde og vakre melodi. Sangen er en hjørnestein i McLachlan's verk, kjent for å berøre temaer om tap, lengsel og behovet for trøst og lindring. Den har over tid blitt knyttet til en rekke personlige og kollektive opplevelser av sorg eller tragedie, noe som har gjort den til en katartisk hymne for mange.",
      "Sangen skaper et pusterom for ettertanke, en kvalitet som er uvurderlig i en begravelse. Melodien er som en bølge av følelser, som langsomt bygger opp til et mektig klimaks i refrenget. Teksten omhandler følelsen av å finne trøst og ro i vanskelige stunder, noe som resonerer sterkt i linjen ‘In the arms of the angel, may you find some comfort here’.",
      "Dette gir sangen et sterkt og vedvarende inntrykk i populærkulturen og gjør den til et ypperlig valg for de som ønsker å formidle en følelse av trøst og fred i en seremoni."
    ],
    "lyrics": [
      "Spend all your time waiting",
      "For that second chance",
      "For a break that would make it okay",
      "There's always some reason",
      "To feel not good enough",
      "And it's hard at the end of the day",
      "I need some distraction",
      "Oh, beautiful release",
      "Memories seep from my veins",
      "Let me be empty",
      "Oh, and weightless and maybe",
      "I'll find some peace tonight",
      "",
      "In the arms of the angel",
      "Fly away from here",
      "From this dark cold hotel room",
      "And the endlessness that you fear",
      "You are pulled from the wreckage",
      "Of your silent reverie",
      "You're in the arms of the angel",
      "May you find some comfort here",
      "",
      "So tired of the straight line",
      "And everywhere you turn",
      "There's vultures and thieves at your back",
      "And the storm keeps on twisting",
      "You keep on building the lies",
      "That you make up for all that you lack",
      "It don't make no difference",
      "Escaping one last time",
      "",
      "It's easier to believe in this sweet madness",
      "Oh, this glorious sadness that brings me to my knees",
      "In the arms of the angel",
      "Fly away from here",
      "From this dark cold hotel room",
      "And the endlessness that you fear",
      "You are pulled from the wreckage",
      "Of your silent reverie",
      "You're in the arms of the angel",
      "May you find some comfort here",
      "You're in the arms of the angel",
      "May you find some comfort here"
    ],
    "alignment": "right",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Angel_IMAGE_yavrfq.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/v1697220431/Sang%20i%20begravelse/images/Angel_copy_e513df.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Angel_MOBILE_hlfve4.webp"
  },
  {
    "objectID": "123",
    "category": "Jazz",
    "language": ["engelsk"],
    "title": "Autumn Leaves",
    "arrangement": ["solo"],
    "composer": "Joseph Kosma",
    "audio": false,
    "description": [
      "«Autumn Leaves,» komponert i 1945 av Joseph Kosma, en ungarsk-fransk komponist, er en melankolsk hyllest til høstens forgjengelighet og tapte kjærlighet. Opprinnelig var dette en fransk sang ved navn «Les Feuilles mortes,» som direkte oversettes til ‘De døde bladene.’ Sangens kjerne tema omhandler tapt kjærlighet, anger og lengselen etter noen som ikke lenger er til stede.",
      "Teksten, som bruker bildet av fallende høstblader som et symbol på livets syklus og tidens uunngåelige forløp, er fylt med en dyp følelse av melankoli og nostalgi. Sangens enkle, men følelsesladde tekstlinjer fanger den sørgmodige atmosfæren som oppstår når man savner en kjær. Spesielt linjen ‘But I miss you most of all my darling, when autumn leaves start to fall,’ rører ved hjertet og etterlater et varig inntrykk.",
      "Bildene av fallende blader brukes metaforisk for å representere ikke bare tidens gang, men også kjærlighetens falming, noe som tilfører en ekstra dimensjon av melankoli. Dette gjør «Autumn Leaves» til et passende valg for å formidle komplekse følelser under en begravelse."
    ],
    "lyrics": [
      "The falling leaves drift by the window",
      "The autumn leaves of red and gold",
      "I see your lips, the summer kisses",
      "The sun-burned hands I used to hold",
      "",
      "Since you went away the days grow long",
      "And soon I'll hear old winter's song",
      "But I miss you most of all my darling",
      "When autumn leaves start to fall",
      "",
      "Since you went away the days grow long",
      "And soon I'll hear old winter's song",
      "But I miss you most of all my darling",
      "When autumn leaves start to fall"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Autumn_Leaves_IMAGE_jkwh14.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/v1697220432/Sang%20i%20begravelse/images/Autumn_Leaves_copy_tix1gx.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Autumn_Leaves_MOBILE_bvasqf.webp"
  },
  {
    "objectID": "124",
    "category": "Pop",
    "language": ["engelsk"],
    "title": "A Whiter Shade of Pale",
    "arrangement": ["solo"],
    "composer": "Keith Reid og Gary Brooker",
    "audio": false,
    "description": [
      "«A Whiter Shade of Pale» er en tidløs melodi komponert av Keith Reid og Gary Brooker og fremført av den britiske gruppen Procol Harum, utgitt i 1967. Reid står bak den mystiske og poetiske teksten, mens Brooker har komponert musikken. Låten er kjent for sine noe gåtefulle og åpne tekster, som inneholder litterære og klassiske referanser, inkludert til Chaucer's «The Miller's Tale». Musikken er sterkt påvirket av klassiske stiler, spesielt Bachs orkesterverk, noe som bidrar til låtens etere og tidløse kvalitet.",
      "Låten er en metaforisk reise som starter med en følelse av ubehag og forvandling, før den glir over i en nesten drømmeaktig tilstand. Ordene ‘a whiter shade of pale’ fungerer som et kraftfullt bilde som kan tolkes på mange måter, noe som gjør låten universell i sin appell. ",
      "Musikalsk sett fanger komposisjonen en melankolsk atmosfære, forsterket av de klassiske influensene, som kan være svært passende for en begravelse. Den har en kraft som kan oppleves som både sørgmodig og oppløftende, og er derfor et godt valg for dem som ønsker en sang med flere lag av mening. Låten er i stand til å vekke en dyp emosjonell respons og kan fungere som en støttende bakgrunn for refleksjon og minne."
    ],
    "lyrics": [
      "Turned cartwheels 'cross the floor",
      "I was feeling kinda seasick",
      "The crowd called out for more",
      "The room was humming harder",
      "As the ceiling flew away",
      "When we called out for another drink",
      "The waiter brought a tray",
      "",
      "And so it was that later",
      "As the miller told his tale",
      "That her face, at first just ghostly",
      "Turned a whiter shade of pale",
      "",
      "She said, 'There is no reason",
      "And the truth is plain to see'",
      "But I wandered through my playing cards",
      "Would not let her be",
      "One of sixteen vestal virgins",
      "Who were leaving for the coast",
      "And although my eyes were open",
      "They might have just as well've been closed",
      "",
      "And so it was that later",
      "As the miller told his tale",
      "That her face, at first just ghostly",
      "Turned a whiter shade of pale",
      "",
      "And so it was that later"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/a_whiter_shade_of_pale_IMAGE_rzxk5r.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/a_whiter_shade_of_pale_copy_tisypp.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/a_whiter_shade_of_pale_MOBILE_wzpwsu.webp"
  },
  {
    "objectID": "125",
    "category": "Pop",
    "language": ["spansk"],
    "title": "Bésame Mucho",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Consuelo Velázquez",
    "audio": false,
    "description": [
      "«Bésame Mucho» er en tidløs klassiker fra 1932, komponert av den meksikanske låtskriveren Consuelo Velázquez da hun var 16 år gammel. Til tross for at hun aldri hadde vært kysset på det tidspunktet, ettersom kyssing ble betraktet som en synd i hennes kultur, klarte Velázquez å skape en sang fylt med lidenskap og lengsel. Sangens tekstlinjer som 'Como si fuera esta noche la última vez' (Som om denne natten er den siste) uttrykker en dyp frykt for tap og separasjon. Dette gir sangen en universell appell.",
      "Musikalsk sett er «Bésame Mucho» både melodisk og stemningsfull, inspirert av pianostykket «Quejas, o la Maja y el Ruiseñor» fra 1911-suitten «Goyescas» av den spanske komponisten Enrique Granados. Dette forsterker tekstens følelsesladde budskap og tilfører en ekstra dimensjon av romantisk melankoli. Det er en sang som enkelt kan tilpasses ulike arrangementer, enten det er som en solo, en duett eller med en akkompagnerende fiolinist.",
      "Erkjent i 1999 som den mest innspilte og tolkede sangen på spansk gjennom tidene, har «Bésame Mucho», med sin romantiske tiltrekning og fløyelsmyke melodi, sikret sin plass i både latinamerikansk og global musikkhistorie. Det er et ideelt valg for dem som ønsker å tilføre en begravelse en atmosfære av romantisk melankoli."
    ],
    "lyrics": [
      "Bésame, bésame mucho",
      "Como si fuera esta noche la última vez",
      "Bésame mucho",
      "Que tengo miedo perderte, perderte otra vez",
      "",
      "Quiero tenerte muy cerca",
      "Mirarme en tus ojos",
      "Verte junto a mi",
      "Pienso que tal vez mañana",
      "Yo ya estaré lejos",
      "Muy lejos de ti",
      "",
      "Bésame, bésame mucho",
      "Como si fuera esta noche la última vez",
      "Bésame mucho",
      "Que tengo miedo perderte, perderte amor"
    ],
    "alignment": "right",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Be%CC%81same_mucho_v2_IMAGE_pkxlyd.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Be%CC%81same_mucho_v2_copy_enjlcq.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Be%CC%81same_mucho_v2_MOBILE_b2gdzn.webp"
  },
  {
    "objectID": "126",
    "category": "Folkemusikk",
    "language": ["engelsk"],
    "title": "Blowin’ in the Wind",
    "arrangement": ["solo"],
    "composer": "Bob Dylan",
    "audio": false,
    "description": [
      "«Blowin' in the Wind» er en folkesang skrevet av Bob Dylan, som har blitt et symbol på borgerrettighetsbevegelsen siden 1962. Sangen utforsker universelle temaer som frihet, forståelse, og fred, men også dykker dypere inn i konteksten av borgerrettighetsbevegelsen og Vietnamkrigen. Dette er spesielt fremtredende i låtens refreng, 'The answer is blowin' in the wind,' som belyser menneskelig passivitet overfor de harde realitetene i det 20. århundret, primært for svarte amerikanere.",
      "Musikalsk sett er sangen enkel, men dens budskap har en dyp resonans som har vokst over tid, spesielt da den ble framført av Peter, Paul, og Mary ved Lincoln-monumentet før Martin Luther King Jr.s 'I Have A Dream'-tale. Med sin melodi og tekst skaper «Blowin' in the Wind» en følelse av lengsel og håp.",
      "Det er en sang som ikke gir konkrete svar, men heller oppfordrer til selvrefleksjon og kontemplasjon. Dette gjør den særlig passende for øyeblikk hvor man søker etter meningen med livet, som i en begravelse. Den står som en tidløs utforskning av menneskelige dilemmaer og sin rolle i kampen for borgerrettigheter og sosial rettferdighet."
    ],
    "lyrics": [
      "How many roads must a man walk down",
      "Before you call him a man?",
      "How many seas must a white dove sail",
      "Before she sleeps in the sand?",
      "Yes, and how many times must the cannonballs fly",
      "Before they're forever banned?",
      "",
      "The answer, my friend, is blowin' in the wind",
      "The answer is blowin' in the wind",
      "",
      "Yes, and how many years must a mountain exist",
      "Before it is washed to the sea?",
      "And how many years can some people exist",
      "Before they're allowed to be free?",
      "Yes, and how many times can a man turn his head",
      "And pretend that he just doesn't see?",
      "",
      "The answer, my friend, is blowin' in the wind",
      "The answer is blowin' in the wind",
      "",
      "Yes, and how many times must a man look up",
      "Before he can see the sky?",
      "And how many ears must one man have",
      "Before he can hear people cry?",
      "Yes, and how many deaths will it take 'til he knows",
      "That too many people have died?",
      "",
      "The answer, my friend, is blowin' in the wind",
      "The answer is blowin' in the wind"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Blowin_in_the_Wind_IMAGE_ftu056.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Blowin_in_the_Wind_copy_tavq0w.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Blowin_in_the_Wind_MOBILE_rbd3nf.webp"
  },
  {
    "objectID": "127",
    "category": "Rock/Soul/R&B",
    "language": ["engelsk"],
    "title": "Blueberry Hill",
    "arrangement": ["solo"],
    "composer": "Al Lewis, Vincent Rose og Larry Stock",
    "audio": false,
    "description": [
      "«Blueberry Hill» er en tidløs melodi som ble første gang publisert i 1940, komponert av den italienske Vincent Rose, mens amerikanerne Al Lewis og Larry Stock skrev tekstene. Sangen skaper en nostalgisk atmosfære fylt med følelser av tap og kjærlighet. Den male et levende bilde av en fredelig ås hvor ekte kjærlighet og dyrebare minner ble skapt.",
      "Lyrikken forteller om et romantisk øyeblikk som ble forseglet i tid, og står som et evig minne om en tapt kjærlighet. Musikken er iøynefallende og teksten er dypt følelsesladet, som tar lytteren til et minneverdig sted der sangeren og deres kjære opplevde et lykkelig øyeblikk på sitt høydepunkt.",
      "Det tar deg med til et sted der ‘månen sto stille’, og kjærlighetens melodier er i vinden. Dette kombinasjonen av nostalgia, lengsel og høydepunkter av lykke gjør det til et ideelt valg for en begravelse, spesielt hvis man ønsker å minnes et kjærlighetsforhold som har hatt stor betydning."
    ],
    "lyrics": [
      "I found my thrill on Blueberry Hill",
      "On Blueberry Hill where I found you",
      "The moon stood still on Blueberry Hill",
      "And lingered till my dreams came true",
      "",
      "The wind in the willow played",
      "Love's sweet melody",
      "But all of those vows we made",
      "Were never to be",
      "",
      "Tho' we're apart you're part of me still",
      "For you were my thrill on Blueberry Hill",
      "",
      "The wind in the willow played",
      "Love's sweet melody",
      "But all of those vows we made",
      "Were never to be",
      "",
      "Tho' we're apart you're part of me still",
      "For you were my thrill on Blueberry Hill"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Blueberry_Hill_v2_IMAGE_dvvwmn.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Blueberry_Hill_v2_copy_tsvsqm.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Blueberry_Hill_v2_MOBILE_h1mfky.webp"
  },
  {
    "objectID": "128",
    "category": "Pop",
    "language": ["engelsk"],
    "title": "Bridge over Troubled Water",
    "arrangement": ["solo", "duett"],
    "composer": "Paul Simon",
    "audio": false,
    "description": [
      "«Bridge over Troubled Water» av Paul Simon er mer enn bare en hjertevarmende ballade; den er et musikalsk løfte om støtte og trøst i vanskelige tider. Inspirert av linjen ‘I'll be your bridge over deep water if you trust in me’ fra gospelsangen «Mary Don't You Weep», komponerte Simon denne låten midt i en periode med politisk og raseuroligheter i USA i 1969.",
      "Teksten gir ikke bare løfter om støtte og omsorg, men tjener også som et ankerpunkt for veiledning og beskyttelse når mørket faller. Melodilinjen komplimenterer tekstens dype budskap og skaper en emosjonell atmosfære som kan røre ved selv den mest hardbarkede sjelen.",
      "Sangen kan fungere som en trøstende hånd på skulderen i utfordrende stunder, og gir et øyeblikk til ettertanke, spesielt i seremonielle sammenhenger som en begravelse. Enten den fremføres som en solo, i duett, eller med en fiolinist, «Bridge over Troubled Water» tilbyr ikke bare musikalsk trøst, men også en trygg havn i livets stormer."
    ],
    "lyrics": [
      "When you're weary",
      "Feeling small",
      "When tears are in your eyes",
      "I will dry them all",
      "I'm on your side",
      "Oh, when times get rough",
      "And friends just can't be found",
      "",
      "Like a bridge over troubled water",
      "I will lay me down",
      "Like a bridge over troubled water",
      "I will lay me down",
      "",
      "When you're down and out",
      "When you're on the street",
      "When evening falls so hard",
      "I will comfort you",
      "I'll take your part",
      "Oh, when darkness comes",
      "And pain is all around",
      "",
      "Like a bridge over troubled water",
      "I will lay me down",
      "Like a bridge over troubled water",
      "I will lay me down"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bridge_over_Troubled_Water_IMAGE_do4ocl.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bridge_over_Troubled_Water_copy_fxdlb6.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Bridge_over_Troubled_Water_MOBILE_lguxye.webp"
  },
  {
    "objectID": "129",
    "category": "Rock/Soul/R&B",
    "language": ["engelsk"],
    "title": "Brothers in Arms (med el-gitar)",
    "arrangement": ["solo", "duett"],
    "composer": "Mark Knopfler",
    "audio": false,
    "description": [
      "«Brothers in Arms» av Mark Knopfler ble skrevet under Falklandskrigen i 1982 og er en melankolsk ballade som dypt utforsker temaene om kameratskap, savn og brorskap i krig. Sangen er akkompagnert av en el-gitar som forsterker den emosjonelle resonansen. Tekstene gir en grundig fremstilling av en soldats forhold til sine 'brødre i våpen', fra temaer som hjemlengsel til den brutale og nådeløse virkeligheten i krig.",
      "Sangen starter med en følelse av nostalgi, før den overgår til å beskrive krigens grusomheter. Til tross for dette, blir de dype vennskapsbåndene som dannes i tøffe tider understreket. Den fremhever den varige vennskapen selv i krigens skrekk og taler for fred som den eneste veien fremover. Den konkluderer med en universell melding om meningsløsheten i krig, som etterlater et evigvarende inntrykk.",
      "Når man vurderer «Brothers in Arms» i en begravelsessammenheng, kan den underliggende tematikken om kameratskap og varige bånd dypt resonere med følelsene av tap, minne og ære for den avdøde. Sangens beroligende melodi og dype budskap kan gi trøst og refleksjon under en så alvorlig anledning. Dette er en sang som treffer dypt, enten den fremføres som en solo, i en duett, eller med akkompagnement av en fiolinist."
    ],
    "lyrics": [
      "These mist covered mountains",
      "Are a home now for me",
      "But my home is the lowlands",
      "And always will be",
      "Someday you'll return to",
      "Your valleys and your farms",
      "And you'll no longer burn to be",
      "Brothers in arms",
      "",
      "Through these fields of destruction",
      "Baptisms of fire",
      "I've witnessed your suffering",
      "As the battle raged high",
      "And though they did hurt me so bad",
      "In the fear and alarm",
      "You did not desert me",
      "My brothers in arms",
      "",
      "There's so many different worlds",
      "So many different suns",
      "And we have just one world",
      "But we live in different ones",
      "",
      "Now the sun's gone to hell and",
      "The moon's riding high",
      "Let me bid you farewell",
      "Every man has to die",
      "But it's written in the starlight",
      "And every line in your palm",
      "We're fools to make war",
      "On our brothers in arms"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Brothers_in_Arms_v2_IMAGE_tfi4at.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Brothers_in_Arms_v2_copy_ehl9iu.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Brothers_in_Arms_v2_MOBILE_uer7bb.png"
  },
  {
    "objectID": "130",
    "category": "Pop",
    "language": ["engelsk"],
    "title": "Candle in the Wind",
    "arrangement": ["solo"],
    "composer": "Elton John og Bernie Taupin",
    "audio": false,
    "description": [
      "«Candle in the Wind» er en dyptgående ballade skrevet i 1973 av Elton John og Bernie Taupin som en hyllest til Marilyn Monroe, født Norma Jeane. Sangen uttrykker ikke bare Monroes utfordringer, men også den tragiske enden på hennes liv, symbolisert som et stearinlys som blafrer i vinden. Dette skaper en rørende atmosfære som enkelt kan fange oppmerksomheten til enhver lytter.",
      "Teksten gir et intimt innblikk i Monroes liv, hvor hun måtte navigere gjennom ensomhet og de utfordringene som fulgte med berømmelse. Sangen er spesielt passende for en begravelse fordi den reflekterer over livets forgjengelighet og ønsket om å huske og hedre en kjærs ettermæle selv etter at deres «stearinlys» er slukket.",
      "Den vekker en følelse av refleksjon og minnesmerke, noe som gjør den utrolig relevant for å både feire og sørge over et liv som var betydningsfullt, men også fylt med utfordringer. Det er en låt som setter fokus på det ofte sørgelige toll berømmelse kan ha på individets liv, og tilbyr en stemning av både melankoli og takknemlighet."
    ],
    "lyrics": [
      "Goodbye, Norma Jeane",
      "Though I never knew you at all",
      "You had the grace to hold yourself",
      "While those around you crawled",
      "They crawled out of the woodwork",
      "And they whispered into your brain",
      "They set you on the treadmill",
      "And they made you change your name",
      "",
      "And it seems to me you lived your life",
      "Like a candle in the wind",
      "Never knowing who to cling to",
      "When the rain set in",
      "And I would've liked to know you",
      "But I was just a kid",
      "Your candle burned out long before",
      "Your legend ever did",
      "",
      "Loneliness was tough",
      "The toughest role you ever played",
      "Hollywood created a superstar",
      "And pain was the price you paid",
      "Even when you died",
      "Oh, the press still hounded you",
      "All the papers had to say",
      "Was that Marilyn was found in the nude",
      "",
      "And it seems to me you lived your life",
      "Like a candle in the wind",
      "Never knowing who to cling to",
      "When the rain set in",
      "And I would've liked to know you",
      "But I was just a kid",
      "Your candle burned out long before",
      "Your legend ever did",
      "",
      "Goodbye, Norma Jeane",
      "Though I never knew you at all",
      "You had the grace to hold yourself",
      "While those around you crawled",
      "Goodbye, Norma Jeane",
      "From the young man in the twenty second row",
      "Who sees you as something more than sexual",
      "More than just our Marilyn Monroe",
      "",
      "And it seems to me you lived your life",
      "Like a candle in the wind",
      "Never knowing who to cling to",
      "When the rain set in",
      "And I would've liked to know you",
      "But I was just a kid",
      "Your candle burned out long before",
      "Your legend ever did",
      "Your candle burned out long before",
      "Your legend ever did"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Marlylin_IMAGE_vbw1xn.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Marlylin_copy_equyop.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Marlylin_copy_equyop.webp"
  },
  {
    "objectID": "131",
    "category": "Pop",
    "language": ["engelsk"],
    "title": "Can’t Help Falling in Love",
    "arrangement": ["solo"],
    "composer": "Hugo Peretti, Luigi Creatore og George David Weiss",
    "audio": false,
    "description": [
      "«Can't Help Falling in Love» av Hugo Peretti, Luigi Creatore og George David Weiss er en tidløs ballade som formidler en dyp følelse av kjærlighet og skjebne. Inspirert av den franske kjærlighetssangen «Plaisir d'amour», ble melodien skrevet i 1961. Teksten i sangen utforsker det uunngåelige og det risikofylte ved å forelske seg.",
      "‘Wise men say, only fools rush in’ setter tonen for hele sangen ved å utforske spenningen mellom fornuft og følelser, samtidig som den anerkjenner frykten for å falle for raskt forelsket. Melodien er myk og melankolsk, noe som forsterker sangens sentimentale budskap. Linjene ‘Like a river flows, surely to the sea, Darling, so it goes, some things are meant to be’ og ‘take my hand, take my whole life too’ gir en sterk følelse av langvarig forpliktelse og skjebnens rolle i kjærlighetslivet.",
      "De understreker ideen om at noen ting i livet er forutbestemt og utenfor vår kontroll. Denne sangen fremstår som et sterkt valg for en begravelse der temaet er evig kjærlighet, forpliktelse og skjebnens kraft, og den gir et følelsesladet innblikk i den avdødes betydelige innvirkning på de etterlattes liv."
    ],
    "lyrics": [
      "Wise men say",
      "Only fools, only fools rush in",
      "Oh, but I, but I, I can't help falling in love with you",
      "",
      "Shall I stay?",
      "Would it be, would it be a sin?",
      "If I can't help falling in love with you",
      "",
      "Like a river flows",
      "Surely to the sea",
      "Darling, so it goes",
      "Some things, you know, are meant to be",
      "",
      "Take my hand",
      "Take my whole life too",
      "For I can't help falling in love with you",
      "For I can't help falling in love with you",
      "Yeah"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Can_t_Help_Falling_in_Love_IMAGE_g2ussg.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Can_t_Help_Falling_in_Love_copy_dcyf3n.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Can_t_Help_Falling_in_Love_MOBILE_ejrhhp.webp"
  },
  {
    "objectID": "132",
    "category": "Pop",
    "language": ["engelsk"],
    "title": "Close to You",
    "arrangement": ["solo", "duett", "fiolin"],
    "composer": "Burt Bacharach og Hal David",
    "audio": false,
    "description": [
      "«Close to You» er en tidløs ballade komponert av de amerikanske låtskriverne Burt Bacharach og Hal David i 1963. Sangen utforsker temaet av nærhet og kjærlighet på en poetisk og inderlig måte. Med linjer som ‘Why do birds suddenly appear, every time you are near?’, fanger den opp følelsen av at verden blir litt bedre bare ved nærværet av en spesiell person.",
      "Den søte, ømme tonen i balladen uttrykker et ønske om intimitet og samhørighet med en elsket person, noe som gir sangen en ekstra dybde. Musikalsk sett ligger sangen i det rolige og melodiske landskapet, hvor den enkle, men effektive melodilinjen gir rom for følelsesmessig tolkning.",
      "Dette gjør sangen til et godt valg for både solo- og duettframføringer, og det gir også muligheter for akkompagnement med fiolin for å tilføre et ekstra følelsesmessig lag. Den sentimentale stemningen i sangen, forsterket av Bacharach og Davids evne til å fange følelser, gjør den spesielt velegnet for øyeblikk der man ønsker å uttrykke samhørighet og kjærlighet."
    ],
    "lyrics": [
      "Why do birds suddenly appear",
      "Every time you are near?",
      "Just like me, they long to be",
      "Close to you.",
      "",
      "Why do stars fall down from the sky",
      "Every time you walk by?",
      "Just like me, they long to be",
      "Close to you.",
      "",
      "On the day that you were born",
      "And the angels got together",
      "And decided to create a dream come true",
      "So they sprinkled moon dust",
      "In your hair of golden starlight in your eyes of blue.",
      "",
      "That is why all the girls in town",
      "Follow you all around",
      "Just like me, they long to be",
      "Close to you.",
      "",
      "On the day that you were born",
      "And the angels got together",
      "And decided to create a dream come true",
      "So they sprinkled moon dust",
      "In your hair of gold",
      "And starlight in your eyes of blue.",
      "",
      "That is why all the girls in town",
      "Follow you all around",
      "Just like me, they long to be",
      "Close to you.",
      "",
      "Just like me, they long to be",
      "Close to you."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Close_to_You_IMAGE_ozerqe.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Close_to_You_copy_suunj6.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Close_to_You_MOBILE_r5uflt.webp"
  },
  {
    "objectID": "133",
    "category": "Rock/Soul/R&B",
    "language": ["engelsk"],
    "title": "Dance with My Father",
    "arrangement": ["solo"],
    "composer": "Richard Marx og Luther Vandross",
    "audio": false,
    "description": [
      "«Dance with My Father» er en emosjonell ballade skrevet i 2003 av Luther Vandross og Richard Marx, som en hyllest til Luther Vandross Sr., som gikk bort på grunn av diabetes da Luther Vandross bare var åtte år gammel. Sangen fokuserer på Vandross' barndomsminner, spesielt hvordan hans far pleide å danse med ham og hans mor. Dette gir sangen et ekstra lag av emosjonell tyngde, særlig da Vandross skrev den kort tid etter å ha fått slag og havnet på sykehus.",
      "Sangen har derfor en hjerteskjærende sammensetning rik på undertekst, som kommer fra den emosjonelle dybden og den utfordrende perioden i Vandross' liv da den ble utgitt. Musikalsk sett er dette en sterk ballade som passer best for solofremføringer, selv om den også kan synges i duett. Teksten er sentimental og ettertenksom, og krever en følsom tolkning for å fange publikums hjerter.",
      "Det er en sang som kan gi trøst og varme i en begravelse, samtidig som den vekker minner og setter ord på dype følelser mange kan kjenne seg igjen i. Sangen hadde stor emosjonell betydning for Vandross, og dette kommer til uttrykk i den dype emosjonelle undertonen som beskriver lengselen etter å kunne oppleve de nære stundene med faren igjen, spesielt når han ikke lenger er til stede."
    ],
    "lyrics": [
      "Back when I was a child",
      "Before life removed all the innocence",
      "My father would lift me high",
      "And dance with my mother and me and then",
      "Spin me around till I fell asleep",
      "Then up the stairs he would carry me",
      "And I knew for sure I was loved",
      "",
      "If I could get another chance",
      "Another walk, another dance with him",
      "I'd play a song that would never ever end",
      "How I'd love, love, love to dance with my father again, ooh",
      "",
      "When I and my mother would disagree",
      "To get my way I would run from her to him",
      "He'd make me laugh just to comfort me, yeah, yeah",
      "Then finally make me do just what my momma said",
      "Later that night when I was asleep",
      "He left a dollar under my sheet",
      "Never dreamed that he would be gone from me",
      "",
      "If I could steal one final glance, one final step",
      "One final dance with him",
      "I'd play a song that would never ever end",
      "'Cause I'd love, love, love to dance with my father again",
      "",
      "Sometimes I'd listen outside her door",
      "And I'd hear how my mother cried for him",
      "I pray for her even more than me",
      "I pray for her even more than me",
      "",
      "I know I'm praying for much too much",
      "But could you send back the only man she loved?",
      "I know you don't do it usually",
      "But dear Lord she's dying to dance with my father again",
      "Every night I fall asleep and this is all I ever dream"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Dance_with_my_Father_IMAGE_fkhkt7.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Dance_with_my_Father_copy_rpkqrn.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Dance_with_my_Father_MOBILE_a34fh3.webp"
  },
  {
    "objectID": "135",
    "category": "Klassisk",
    "language": ["tysk"],
    "title": "Ach, ich fühl’s",
    "arrangement": ["solo", "duett"],
    "composer": "Wolfgang Amadeus Mozart",
    "audio": true,
    "audioUrl": "https://res.cloudinary.com/dt3k2apqd/video/upload/v1697650312/Sang%20i%20begravelse/Audio/Ach_ich_fu%CC%88hls_-_enhanced_vpe6wa.wav",
    "performers": "Susanne Hvinden Hals",
    "description": [
      "«Ach, ich fühl’s» er en operasang komponert av Wolfgang Amadeus Mozart og er en del av hans berømte opera «Tryllefløyten». Denne gripende arien ble først fremført i 1791, bare to måneder før Mozarts tidlige død. Arien synges av karakteren Pamina, datteren til Dronningen av Natten, i et øyeblikk hvor hun tror at Tamino, mannen hun elsker, har forlatt henne.",
      "Musikkens melodiske struktur og sårhet, spesielt formidlet gjennom Paminas rolle, gir et sterkt uttrykk for følelsen av evig savn og kjærlighet som har glidd unna. Sangen er bemerkelsesverdig for sin vakre, lyriske melodi og den uttrykksfulle bruken av molltonart, som bidrar til å formidle den dype sorgen Pamina opplever. Sentrale temaer som kjærlighet, tap og fortvilelse står i fokus i denne arien, som tjener som et fint eksempel på Mozarts evne til å formidle komplekse emosjonelle tilstander gjennom musikk.",
      "Tekstene, ‘Ach, ich fühl's, es ist verschwunden, ewig hin der Liebe Glück,’ skildrer en hjerteskjærende lengsel som kan gi trøst i en tid med sorg. Sangen kan utføres som en solo eller duett, og med sin rike historiske og emosjonelle kontekst, vil den være et meningsfylt bidrag til enhver begravelsesseremoni."
    ],
    "lyrics": [
      "Ach, ich fühl's, es ist verschwunden,",
      "Ewig hin der Liebe Glück!",
      "Nimmer kommt ihr Wonnestunde",
      "Meinem Herzen mehr zurück!",
      "",
      "Sieh', Tamino, diese Tränen,",
      "Fließen, Trauter, dir allein!",
      "Fühlst du nicht der Liebe Sehnen,",
      "So wird Ruh' im Tode sein!"
    ],
    "alignment": "right",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ach_ich_fu%CC%88hl_s_IMAGE_cdwsf5.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ach_ich_fu%CC%88hl_s_copy_j6xukk.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ach_ich_fu%CC%88hl_s_MOBILE_idoahi.webp"
  },
  {
    "objectID": "137",
    "category": "Klassisk",
    "language": ["italiensk"],
    "title": "Caruso",
    "arrangement": ["solo", "duett"],
    "composer": "Lucio Dalla",
    "audio": true,
    "audioUrl": "https://res.cloudinary.com/dt3k2apqd/video/upload/v1697628482/Sang%20i%20begravelse/Audio/Caruso_-_Settings_2_xrpp4m.wav",
    "performers": "Nils Georg Nilsen",
    "description": [
      "«Caruso» av Lucio Dalla er ikke bare en rørende melodi; den er også en hyllest til den berømte tenoren Enrico Caruso. Skrevet i 1986, ble Dalla inspirert til å lage sangen etter å ha bodd i samme hotellrom som Caruso en gang benyttet. Sangen starter med en sterk atmosfære der en mann omfavner en kvinne ved kysten av Surriento, og utforsker deretter en døende manns angst og lengsel etter en elsket kvinne.",
      "Teksten ‘Te voglio bene assaje’ (Jeg elsker deg veldig mye) gjentas flere ganger og understreker en følelse av et ubrytelig kjærlighetsbånd. Musikalsk sett beveger «Caruso» seg gjennom en rekke følelsesmessige topper og daler. Sangen er en hyllest til kjærlighet og nostalgi, og skildrer intens lengsel og dype følelser hos en mann som står overfor døden.",
      "De poetiske beskrivelsene av havet, lyset og naturen gir et romantisk, nesten melankolsk bakteppe. Dette er ikke bare en sang; det er en katartisk opplevelse som feirer livet og minnene til den avdøde. Sangen kan fremføres som en rørende solo eller duett, og kan også inkludere en akkompagnerende fiolinist. Uansett fremføringsform vil «Caruso» etterlate et varig inntrykk ved enhver minnestund."
    ],
    "lyrics": [
      "Qui dove il mare luccica",
      "E tira forte il vento",
      "Su una vecchia terrazza",
      "Davanti al golfo di Surriento",
      "",
      "Un uomo abbraccia una ragazza",
      "Dopo che aveva pianto",
      "Poi si schiarisce la voce",
      "E ricomincia il canto",
      "",
      "Te voglio bene assaje",
      "Ma tanto tanto bene sai",
      "È una catena ormai",
      "Che scioglie il sangue dint' 'e 'vvene sai",
      "",
      "Vide le luci in mezzo al mare",
      "Pensò alle notti là in America",
      "Ma erano solo le lampare",
      "Nella bianca scia di un'elica",
      "",
      "Sentì il dolore della musica",
      "Si alzò dal pianoforte",
      "Ma quando vide la luna uscire da una nuvola",
      "Gli sembrò più dolce anche la morte",
      "",
      "Guardò negli occhi la ragazza",
      "Quegli occhi verdi come il mare",
      "Poi d'improvviso uscì una lacrima",
      "E lui credette di affogare",
      "",
      "Te voglio bene assaje",
      "Ma tanto tanto bene sai",
      "È una catena ormai",
      "Che scioglie il sangue rint' 'e 'vvene sai",
      "",
      "Potenza della lirica",
      "Dove ogni dramma è un falso",
      "Con un po' di trucco e con la mimica",
      "Puoi diventare un altro",
      "",
      "Ma due occhi che ti guardano",
      "Così vicini e veri",
      "Ti fan scordare le parole",
      "Confondono i pensieri",
      "",
      "Così diventa tutto piccolo",
      "Anche le notti là in America",
      "Ti volti e vedi la tua vita",
      "Come la scia di un'elica",
      "",
      "Ma sì, è la vita che finisce",
      "Ma lui non ci pensò poi tanto",
      "Anzi si sentiva già felice",
      "E ricominciò il suo canto",
      "",
      "Te voglio bene assaje",
      "Ma tanto tanto bene sai",
      "È una catena ormai",
      "Che scioglie il sangue dint' 'e 'vvene sai",
      "",
      "Te voglio bene assaje",
      "Ma tanto tanto bene sai",
      "È una catena ormai",
      "Che scioglie il sangue dint' 'e 'vvene, dint' 'e 'vvene"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Caruso_IMAGE_qykuhm.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Caruso_copy_rhlzke.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Caruso_MOBILE_zgqkpj.webp"
  },
  {
    "objectID": "16",
    "category": "Salmer",
    "language": ["norsk"],
    "title": "Eg veit i himmelrik ei borg",
    "arrangement": ["solo"],
    "composer": "Bernt Støylen",
    "audio": false,
    "description": [
      "«Eg veit i himmelrik ei borg» er en tradisjonell norsk folkesang fra Hallingdal, med røtter som går tilbake til Tyskland fra før 1600. Sangen ble oversatt til norsk av Bernt Støylen i 1905. Denne sangen tilbyr en dyp følelse av trøst og håp i møte med livets prøvelser, spesielt døden. Salmen uttrykker en lengsel etter et himmelsk hjem fritt fra synd, sorg og tårer, og gir håp og trøst i troen på et guddommelig rike der Guds sønn bor.",
      "Teksten er skrevet fra perspektivet til en sliten reisende som søker beskyttelse på reisen mot dette himmelske fedrelandet, med en tro på at det vil komme en morgen der dødens natt skal ta slutt. Salmen utforsker temaer om det himmelske, evige liv og Guds nåde, og resonnerer sterkt med de som søker etter lys i tider med mørke og sorg.",
      "Musikalsk er denne salmen både vemodig og oppløftende, og den passer utmerket for en rolig, reflekterende atmosfære. Den kan fremføres som en solo eller duett, og den rike tekstlige dybden gir sangen en tidløs kvalitet som er både rørende og universell. Dens melodi og ord gir lytteren en følelse av tilhørighet og trøst, noe som gjør den til et utmerket valg for en minnestund."
    ],
    "lyrics": [
      "Eg veit i himmerik ei borg,",
      "ho skin som soli klåre,",
      "der er kje synder eller sorg,",
      "der er kje gråt og tåre.",
      "",
      "Der inne bur Guds eigen Son",
      "i herlegdom og æra,",
      "han er mi trøyst og trygge von,",
      "hjå honom eg skal vera.",
      "",
      "Eg er ein fattig ferdamann,",
      "må mine vegar fara",
      "herfrå og til mitt fedreland,",
      "Gud, meg på vegen vara!",
      "",
      "Eg med mitt blod deg dyrt har løyst,",
      "eg inn til deg vil treda,",
      "og gjeva hjarta mod og trøyst",
      "og venda sorg til gleda.",
      "",
      "Er du meg tru og bruka vil",
      "Guds ord og sakramente,",
      "di synd er gløymd, di sorg vert still,",
      "di heimferd glad du vente!",
      "",
      "Når verdi all som drivesand",
      "med gull og gleda viker,",
      "då stend eg ved di høgre hand,",
      "ein ven som aldri sviker.",
      "",
      "Eg fattig hit til verdi kom",
      "og rann av ringe røter,",
      "fer herifrå med handi tom,",
      "og dødens vald meg møter.",
      "",
      "Men visst eg veit ein morgon renn",
      "då dødens natt skal enda.",
      "Min lekam opp or gravi stend",
      "og evig fryd får kjenna.",
      "",
      "Så hjelp oss du, vår Herre Krist,",
      "ditt blod for oss har runne:",
      "Din beiske død har sant og visst",
      "oss himmelriket vunne.",
      "",
      "Me takkar deg til evig tid,",
      "Gud Fader, alle saman,",
      "for du er oss så mild og blid",
      "i Jesus Kristus! Amen."
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Eg_veit_i_himmelrik_ei_borg_IMAGE_ietf99.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Eg_veit_i_himmelrik_ei_borg_copy_msdmlz.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Eg_veit_i_himmelrik_ei_borg_MOBILE_ektgp7.webp"
  },
  {
    "objectID": "68",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Ei hand å holde i",
    "arrangement": ["solo", "duett"],
    "composer": "Trygve Hoff og Svein Gundersen",
    "audio": false,
    "description": [
      "«Ei hand å holde i», utgitt som en singel i 1987, er en følelsesladd ballade komponert av Svein Gundersen med tekst av Trygve Hoff. Sangen utforsker livets overganger, fra dag til natt, og fra glede til sorg. Med en dyp emosjonell resonans, vekker sangen en følelse av både melankoli og håp, mens den samtidig inviterer til ettertanke rundt temaer som tidens forgjengelighet og menneskelig samhørighet.",
      "Lyrikken, som varierer fra det konkrete (‘Se, den nye dag e din’) til det abstrakte (‘Og vi aner at den tid vi har, Vil fly av sted’), tilbyr en rik tekstlig dybde og belyser ønsket om en hånd å holde i gjennom livets uunngåelige overganger. Sangen formidler et budskap om samhørighet og den trøsten man finner i dette, spesielt når solen går ned og symboliserer livets flyktige natur.",
      "Den egner seg derfor både for stille refleksjon og som en hyllest til livets sårbarhet, og skaper en kollektiv forståelse av den menneskelige erfaring."
    ],
    "lyrics": [
      "Se, den nye dag e din",
      "Som en gave.",
      "Kjenn, en varm og vårlig vind",
      "Inn fra havet.",
      "La livet låne dæ,",
      "I denne myke timen.",
      "Kom og vær, slik du er, .",
      "",
      "Når natt går mot dag.",
      "Og en stille sang om livet selv",
      "I våre hjerteslag.",
      "Når sol skal gå ned.",
      "Og vi aner at den tid vi har",
      "Vil fly av sted",
      "Og vi må følge med.",
      "",
      "Her er målet som du så",
      "I det fjerne.",
      "Se at du får lov å bo",
      "På en stjerne.",
      "De enkle ting vi har",
      "Er selve nakne livet.",
      "Gi ditt svar, du som har, .",
      "",
      "Når natt går mot dag.",
      "Og en stille sang om livet selv",
      "I våre hjerteslag.",
      "Når sol skal gå ned.",
      "Og vi aner at den tid vi har",
      "Vil fly av sted",
      "Og vi må følge med"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ei_hand_a%CC%8A_holde_i_IMAGE_vinfgx.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ei_hand_a%CC%8A_holde_i_copy_jseo9t.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ei_hand_a%CC%8A_holde_i_MOBILE_won1yf.webp"
  },
  {
    "objectID": "69",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Ein far",
    "arrangement": ["solo", "duett"],
    "composer": "Ingvar Hovland",
    "audio": false,
    "description": [
      "«Ein far» av Ingvar Hovland, utgitt i 2021, er en dyptgående sang som utforsker farsrollen på en emosjonell og symbolsk måte. Sangen bruker naturmetaforer som klipper og seljetre, noe som gjør faren til en støttende, fleksibel og urokkelig figur i livet. Dette skildrer en far som en veiledende figur, som tilbyr sikkerhet og støtte lik en stødig tre i stormer.",
      "Tekstene berører også universelle temaer om oppvekst og overgangen fra barn til voksen. Sangen reflekterer over en fars rolle i dette kontinuerlige reise av å finne sin egen vei, noe som gjør den relevant for alle generasjoner.",
      "Den balanserer mellom å være en hyllest og en påminnelse om at ingen har alle svarene i livet, og at hver enkelt må finne sin egen vei. Dette gir et balansert og følsomt bilde av farskap som mange kan relatere seg til, enten som far eller barn."
    ],
    "lyrics": [
      "Ein far kan vær ein klippa",
      "ei hånd som holde fast",
      "som e der når det vippe",
      "og som va der då det brast",
      "Ein far kan vær et seljetre",
      "så mykt, men står så trygt for det",
      "kan bøya seg i stormen",
      "i vindens ville kast",
      "",
      "Ein far, ein far, et fotefár",
      "som du kan følga all di tid",
      "Ein far, ein far, et fotefar",
      "Men ingen eige alle svar",
      "Og kvær og ein må finna egen sti",
      "",
      "Ein far har og vært liten",
      "og måtte ha ei hånd",
      "Ein far kan og bli sliten",
      "av å bæra tusen tonn",
      "Men han e ein del av deg",
      "Og vil alltid sedda preg",
      "og bindas te din tanke",
      "av egne, sterke bånd",
      "",
      "Ein far, ein far, et fotefár",
      "som du kan følga all di tid",
      "Ein far, ein far, et fotefar",
      "Men ingen eige alle svar",
      "Og kvær og ein må finna egen sti",
      "",
      "Ein far kan vær et minne",
      "som alltid vil bli med",
      "som alltid e der inne",
      "inni hjerta ditt et sted",
      "For livet ga og tok",
      "Men far kan bli ei minnebok",
      "om klippå og om håndå",
      "og myke seljetre"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ein_far_IMAGE_vy7c2g.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ein_far_copy_tqgaon.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ein_far_MOBILE_zmycy0.webp"
  },
  {
    "objectID": "17",
    "category": "Viser",
    "language": ["norsk"],
    "title": "Ein fin liten blome",
    "arrangement": ["solo"],
    "composer": "Bjørn Eidsvåg",
    "audio": false,
    "description": [
      "«Ein fin liten blome» er en sår og meditativ sang komponert av Bjørn Eidsvåg i 1969. Sangen er en norsk tilpasning av den svenske hymnen «Det växte en blomma», skrevet av Johan Alfred Blomberg i 1890. I denne sangen tar formen som en samtale mellom en blomst i skogen og en usynlig tilskuer. Gjennom denne dialogen utforsker sangen temaer som ensomhet, gudstro og livets forgjengelighet. Det er en lyrisk dypdykk i kontrasten mellom natur og samfunnets forventninger.",
      "Musikken og tonen i «Ein fin liten blome» samsvarer med tekstens emosjonelle dybde. Sangen beskriver en tilfreds blomst i skogen som ikke søker oppmerksomhet som prangende, ornamentale blomster gjør. Versene fremmer innhold i ensomhet, tillit til en høyere makt og et fravær av ønske om verdslig validering. Dette gir lytterne en rikere forståelse for fordelene ved å ha tro og å akseptere ens plass i den naturlige orden.",
      "Teksten i sangen fokuserer også på blomstens tilfredshet med sitt enkle, men meningsfylte liv i skogen, sikker i vissheten om at den er elsket av en høyere makt. Dette paralleller menneskelige erfaringer med tro og håp i møte med livets utfordringer og dødens uunngåelighet. Sangen avsluttes med en visjon om et liv etter døden, noe som kan tilby trøst og håp i en begravelseskontekst."
    ],
    "lyrics": [
      "Ein fin liten blome i skogen eg ser,",
      "I granskogen diger og dryg,",
      "Og vent mellom mose og lyng han seg ter.",
      "Han står der så liten og blyg.",
      "",
      "Sei ottast du ikkje i skogen stå gøymd.",
      "Der skuggane tyngje deg må?",
      "-Å nei, for av Herren eg aldri vert gløymd,",
      "til ringaste blom vil han sjå.",
      "",
      "Men ynskjer du ikkje i prydhagen stå,",
      "der folk kunne skoda på deg?",
      "-Å nei, eg trivst best mellom ringe og små,",
      "eg føddest til skogblome eg.",
      "",
      "Om enn eg er liten, har Herren meg kjær,",
      "med honom eg kjenner men sæl.",
      "Kvar morgon meg bøna til himmelen ber,",
      "med bøna eg sovnar kvar kveld.",
      "",
      "Som blomen om vinteren visnar eg av,",
      "men gler meg, for då står eg brud.",
      "Lat lekamen kvila med fred i si grav,",
      "mi sjel, ho er heime hos Gud.",
      "",
      "Ja, glad skal eg vakna hos Jesus eingong,",
      "i morgonen ævele klår.",
      "Og blanda med heilage englar min song",
      "i himmele, dit døden ei når!"
    ],
    "alignment": "right",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/v1698095969/Sang%20i%20begravelse/images/Ein_fin_liten_blomme_IMAGE_aqvfgl.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ein_fin_liten_blomme_copy_ulkg6x.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/Ein_fin_liten_blomme_MOBILE_ksec2f.webp"
  },
  {
    "objectID": "33",
    "category": "Klassisk",
    "language": ["norsk"],
    "title": "En svane",
    "arrangement": ["solo"],
    "composer": "Edvard Grieg og Henrik Ibsen",
    "audio": false,
    "description": [
      "«En svane» av Edvard Grieg, komponert i 1876, er en stemningsfull og poetisk sang som utforsker temaene stillhet, skjønnhet og melankoli. Sangen ble skrevet til tekster av Henrik Ibsen og fremstiller naturens skjønnhet, ro og åndelige kvalitet, representert gjennom svanen. Griegs komposisjon understreker svanens stille eleganse og mystiske natur, som vekker opp en rekke følelser fra lytteren.",
      "Sangen sammenligner svanens rolige glideflukt og fredelige aksept mot døden, og gir et rolig, kontemplativt og melankolsk sentiment. Teksten tar for seg en hvit svane som aldri sang i livet, men finner sin sang i døden. Dette gir sangen en følelse av evig skjønnhet og sårbarhet, og den resonnerer spesielt i kontekster av avskjed og minne.",
      "Med sine rike tekstlige og musikalske elementer, tilbyr «En svane» et emosjonelt landskap som kan fange essensen av et siste farvel og den skånsomme melodien fremkaller en følelse av fred. Som en metafor for livets flyktige natur, understreker sangen viktigheten av nåde, skjønnhet og ro når man står overfor det ukjente."
    ],
    "lyrics": [
      "Min hvide svane",
      "Du stumme, du stille",
      "Hverken slag eller trille",
      "Lod sangrøst ane",
      "",
      "Angst beskyttende",
      "Alfen, som sover",
      "Altid lyttende",
      "Gled du henover",
      "",
      "Men sidste mødet",
      "Da eder og øjne",
      "Var lønlige løgne",
      "Ja da, da lød det!",
      "",
      "I toners føden",
      "Du slutted din bane",
      "Du sang i døden;",
      "Du var dog en svane!"
    ],
    "alignment": "center",
    "image": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/En_svane_IMAGE_aaj6wt.webp",
    "desktop": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/En_svane_copy_vs00nl.webp",
    "mobile": "https://res.cloudinary.com/dt3k2apqd/image/upload/q_auto/Sang%20i%20begravelse/images/En_svane_MOBILE_n8lfte.webp"
  }
]
